<!DOCTYPE html>
<html>
<head>
	<meta content="IE=edge" http-equiv="X-UA-Compatible" />
	<meta charset="utf-8" content="text/html;" http-equiv="Content-Type" />
	<meta content="INDEX,FOLLOW" name="robots" />
	<meta content=" homepage" name="page-type" />
	<meta content="width=device-width, initial-scale=1" name="viewport" />
	<meta content="Matthias Franke" name="keywords" />
	<meta content="homepage, dokument, webpage, page, web, netz" name="description" />
	<link href="style.css" rel="stylesheet" type="text/css" />
</head>


<body>
	
	<a class="menu" id="menu" href="javascript:void(0);" onclick="toggleDisplay('nav');">&equiv;</a>

	
	<nav id="nav">
	<ul>
		
	<li><a href="index.html">&#8743;<span class="sub"> </span></a></li>

	<li><a href="toc.html#code">Code<span class="sub"> </span></a><ul>
		<li><a href="justus.html">Projekt Justus<span class="sub">  smart contracts</span></a></li>
		<li><a href="codePytemp.html">pytemp<span class="sub"> </span></a></li>
		<li><a href="codeCssMenu.html">CSS Webpage Menu<span class="sub"> </span></a></li>
	</ul></li>

	<li><a href="toc.html#text">Text<span class="sub"> </span></a><ul>
		<li><a href="toc.html#textFiktion">Fiktionales<span class="sub"> </span></a><ul>
			<li><a href="textFiktionVerlierer.html">Der Verlierer <span class="sub"> - Krimi - Fliesstext</span></a></li>
			<li><a href="textFiktionVerlierer/index.html">Der Verlierer <span class="sub"> - Krimi - interaktiv</span></a></li>
			<li><a href="textFiktionBrueller.html">Der Br&#252;ller <span class="sub"> - Ein Bericht</span></a></li>
		</ul></li>
		<li><a href="toc.html#textAcademic">Akademisches<span class="sub"> </span></a><ul>
			
			<li><a href="textAcademicInetLiteraturN.html">Literatur im Internet<span class="sub"> </span></a></li>
			<li><a href="wiah.html">Ein Versuch &#252;ber die Tendenz eines Witzes<span class="sub"> </span></a></li>
		</ul></li>		
		<li><a href="toc.html#textJournal">Journalistisches<span class="sub"> </span></a><ul>
			<li><a href="toc.html#textJournalBericht">Bericht<span class="sub"> </span></a><ul>
				<li><a href="toc.html#textJournalBerichtComputer">Computer<span class="sub"> </span></a><ul>
					<li><a href="jbahschachtner.html">Das virtuelle Geschlecht<span class="sub"> Interview mit Christina Schachtner</span></a></li>
					<li><a href="jbbhcomp.html">Unbekannte Wesen<span class="sub"> &#252;ber menschlichen Umgang mit Computern</span></a></li>
					<li><a href="jbchAlpar.html">WWW Wohin?<span class="sub"> Wie begr&#252;ndet ist das Internet-Fieber der Wirtschaftsstrategen?</span></a></li>
				</ul></li>
				<li><a href="toc.html#textJournalBerichtTechnik">Technik<span class="sub"> </span></a><ul>
					<li><a href="jbdhschalt.html">Die lineare Innovation<span class="sub"> Einige Entwicklungen bei Schaltwerken vor allem im MTB-Bereich</span></a></li>
					<li><a href="jbehhelm.html">Helm auf!<span class="sub"> Gesetzliche Helmpflicht f&#252;r Radfahrer</span></a></li>
					<li><a href="jbghdaemm.html">Die regenerativen Alternativen<span class="sub"> Wie nat&#252;rlich sind die Naturd&#228;mmstoffe?</span></a></li>
				</ul></li>				
				<li><a href="toc.html#textJournalBerichtGesundheit">Gesundheit<span class="sub"> </span></a><ul>
					<li><a href="jbhhfuss.html">Von Kindesbeinen an getreten: Die F&#252;&#223;e<span class="sub"> </span></a></li>
					<li><a href="jbihvitamin.html">Sch&#228;den durch Vitamin A?<span class="sub"> </span></a></li>
				</ul></li>				
				<li><a href="toc.html#textJournalBerichtWirtschaft">Wirtschaft<span class="sub"> </span></a><ul>
					<li><a href="jbjhecom.html">Gesch&#228;fte gehen ins Netz<span class="sub"> Die neue Studie zu den Schwierigkeiten der Unternehmer mit Electronic Commerce</span></a></li>
					<li><a href="jbkhboerse.html">B&#246;rse zweiter Klasse<span class="sub"> Bauaktien leiden an der Wiener B&#246;rse</span></a></li>
					<li><a href="jbrhimmobil.html">Immobilien<span class="sub"> </span></a></li>
					<li><a href="jbshmarkt.html">Markt<span class="sub"> </span></a></li>
					<li><a href="jbthkooper.html">Baumit-Kooperation<span class="sub"> </span></a></li>
				</ul></li>	
				<li><a href="toc.html#textJournalBerichtRegionales">Regionales<span class="sub"> </span></a><ul>
					<li><a href="jblhgolf.html">Generation Golf<span class="sub"> Studenten &#252;ben sich in der Kulturtechnik Golf</span></a></li>
					<li><a href="jbmhJacob.html">Erinnerungsst&#252;cke<span class="sub"> Eine Ausstellung zeigt Familiengeschichte</span></a></li>
					<li><a href="jbnhfundland.html">Natur-nah<span class="sub"> Der Reiseveranstalter "NeuFundLand" bietet Naturerlebnisse im Marburger Umland</span></a></li>
					<li><a href="jbohloet.html">L&#246;tkolben<span class="sub"> Der Motoradclub Wohratal</span></a></li>
					<li><a href="jbphkonz.html">Lehrer ohne Pauken<span class="sub"> musizierende P&#228;dagogen</span></a></li>
					<li><a href="jbqhgesang.html">Gesangverein<span class="sub"> Jubil&#228;umsfeier in Kirchhain</span></a></li>
				</ul></li>				
			</ul></li>
			<li><a href="toc.html#textJournalKritik">Kritik<span class="sub"> </span></a><ul>
				<li><a href="jkrhbauman.html">Das Spiel ist wie Krieg<span class="sub"> Zygmunt Bauman erkundet die postmoderne Befindlichkeit und die Befindlichkeit der Postmoderne</span></a></li>
				<li><a href="jkrhbertz.html">Das Fahrrad im Dienste der Volksgesundheit<span class="sub"> Ein Fahrradbuch offenbart Denken seiner Entstehungszeit</span></a></li>
				<li><a href="jkrhbrockhaus.html">Salon Brockhaus<span class="sub"> Der "Gro&#223;e Brockhaus" multimedial</span></a></li>
				<li><a href="jkrhcasanova.html">Der Westentaschen-Casanova<span class="sub"> Charles Lewinsky serviert Weisheiten des Giacomo Girolamo Casanova</span></a></li>
			</ul></li>			
		</ul></li>			
	</ul></li>
	
	<li><a href="foto.html">Foto<span class="sub"> </span></a></li>
	
	<li><a href="satire.html">Satire<span class="sub"> </span></a></li>
	
	<li><a href="toc.html#workbench">Basteln<span class="sub"> </span></a><ul>
		<li><a href="toc.html#workbench">Liegerad<span class="sub"> </span></a><ul>
					
			<li><a href="lieraBeschreibung.html">Beschreibung<span class="sub"> </span></a></li>
			<li><a href="lieraTheorie.html">Theorie<span class="sub"> </span></a></li>
			<li><a href="lieraAbstract.html">Abstract<span class="sub"> </span></a></li>
		</ul></li>	
	</ul></li>

	

	</ul>
</nav>



	<main>


<div class="meta">
matthias franke | 16.06.1997
</div>






<h1>Helm auf!</h1>
<B>
<P>Dennoch bedeutet eine gesetzliche Helmpflicht f&uuml;r Radfahrer nicht umbedingt ein Fortschritt bez&uuml;glich der Verkehrssicherheit!</P>
</B>
<P>Die Diskussionen &uuml;ber Unsinn und Sinn des Helms f&uuml;r Radler erhitzt nun seit mehr als zehn Jahren die Gem&uuml;ter. Besonders kontrovers wird &uuml;ber die meist von Hinterb&auml;nklern im Parlamenten und Nichtfahreren Helmpflicht f&uuml;r Radfahrer gestritten. In diesem Disput werden Argumente aus Untersuchungen &uuml;ber den Effektivit&auml;t von Fahrradhelmen entnommen.</P>
<P>Die neuste amerikanische Studie (F. P. Rivara; D. C. Thompson, R.S. Thompson; Cirumstances and Severity of Bicycle Injuriers, 1996) stellt fest, da&szlig; durch Helme auch die obere Gesichtsh&auml;lfte mit Ohren, Augen, Nase und Stirn besser gesch&uuml;tzt ist. Das wird wohl auch der sch&auml;rfste Helmgegner nicht bestreiten wollen. Doch will man es etwas genauer wissen, beginnen die Probleme:</P>
<P>Inwieweit schm&auml;lern also Helme die Gefahr von Kopfverletzungen bei Radfahrern? Hier werden in den Untersuchungen Zahlen zwischen 50 und 85 Prozent ermittelt.</P>
<P>Die Kritiker solcher Studien f&uuml;hren daher folgendes an: Diese Abweichungen k&auml;men durch die Unterschiedlichkeit der Kontrollgruppen und Methoden zu Stande. Meist analysiere man die nach einem Aufprall demolierten Fahrr&auml;der und Helme, befrage verunfallte Radfahrerinnen und Radfahrer oder durchforste die Krankenunterlagen. Je nach dem, auf welche Aspekte sich die Forschung besonders konzentriere, und je nach dem, welche Methodik dabei im Fordergrund stehe, liefern diese Untersuchungen nach Meinung ihrer Kritiker die voneinander abweichenden Ergebnisse. Au&szlig;erdem wird oft die Relevanz der meist in Australien und den USA festgestellen Ergebnisse f&uuml;r europ&auml;ische Verh&auml;ltnisse in Frage gestellt. Radeln sei dort &uuml;berwiegend Spa&szlig; oder Sport, hier werde das Velo viel &ouml;fter als Verkehrsmittel genutzt.</P>
<P>Obwohl Studien oft in dieser oder &auml;hnlicher Form in Frage gestellt werden, bestreitet wohl niemand, da&szlig; man als Radfahrer mit Helm glimpflicher davonkommt, sollte es zu einem Sturz oder einem Zusammensto&szlig; mit einem anderen Fahrzeug kommen. Helme erwiesen sich in vielen Einzelf&auml;llen als Lebensretter.</P>
<P>Dieser Hinweis sollte f&uuml;r den pers&ouml;nlichen Entschlu&szlig;, nur mit Helm zu fahren, ausreichen. Doch in Deutschland tragen in erster Linie die Kinder Helme, mancherorts dies sogar bis zu 90 Prozent der unter 14j&auml;hrigen. Mit zunehmenden Alter finden sich jedoch immer weniger Helmtr&auml;ger - aber noch weniger Helmtr&auml;gerinnen. Erwachsene tauchen immer h&auml;ufiger in der Unfallstatistik auf. Gerade die &auml;lteren Menschen, welche das Fahrrad zur gesunden Mobilit&auml;t nutzen k&ouml;nnen, sollten durch einen Helm versuchen, schweren Kopfverletzungen bei Unf&auml;llen zu entgehen.</P>
<P>Vieles spricht demnach f&uuml;r den Helm. Trotzdem spricht doch fast genauso viel gegen eine Helmpflicht: Die Kontrolle des Erfolg von Helmpflichtverordnungen in Australien ist recht fragw&uuml;rdig. Als im Staat Victoria 1990/91, sp&auml;ter dann in ganz Australien Radlern das Helmtragen verordnet wurde, passierte dies ohne vorherige Ma&szlig;nahme und ohne Pr&uuml;fung der Wirkung, die eine Helmpflicht haben w&uuml;rde. Man erkl&auml;rte lediglich die - im &uuml;brigen nicht steigende - Anzahl von Radfahrunf&auml;llen als Problem. Helme h&auml;tten sich bei Motorradfahrern als sinnvoll erwiesen, demnach m&uuml;&szlig;ten auch die Radfahrer einen Helm aufsetzen. Die Helmtragequoten wuchsen in den Jahren nach Inkrafttreten der Helmpflicht auf teilwiese bis zu 65 bis 80 Prozent. In die Hospitale wurden weniger Radfahrer mit Kopfverletzungen eingeliefert.</P>
<P>Doch eine n&auml;here Betrachtung stellt diese Erfolge in Frage. Die Behauptung, als Folge der Helmpflicht werde  - in etwa gleichem Umfang, wie die Kopfverletzungen abnahmen -  weniger Fahrrad gefahren, konnt nicht widerlegt werden. Die Helmpflicht w&auml;re demnach also sicherlich kein Vorteil f&uuml;r Gesundheit und Umwelt. Die geringer werdenden Unfallzahlen, die dem Helmtragen zugeschrieben werden, haben in Wirklichkeit vermutlich komplexere Ursachen: So haben verunfallte Radler trotz Helm teils schwere Kopfverletzungen. Helmgegner f&uuml;hren dies als Nachweis f&uuml;r den geringen Schutz durch Helme an: In Australien zeige sich, da&szlig; Helme unwirksam seien.</P>
<P>Was kann daraus gefolgert werden? Bei der Diskussion um Helme sollte genau zwischen dem freiwilligen Tragen von Helmen und dem Ansinnen einer Helmpflicht unterschieden werden. Viele Radler in Australien fordern die Abschaffung der Helmpflicht. Jedenfalls kann das australische Modell nicht als Nachweis f&uuml;r den Erfolg der Helmpflich gelten. Die Pflicht bedingt lediglich eine h&ouml;here prozentuale Quote von Helmtr&auml;gern, nicht zuletzt, da einige Radfahrer wegen der Helmpflicht &uuml;berhaupt nicht mehr das Fahrrad benutzen. Au&szlig;erdem sind die nur aus Zwang und nicht aus &Uuml;berzeugung getragenen Helme oftmals die billigeren. Daher hat schlie&szlig;lich auch kein europ&auml;ischer Helmhersteller den Wunsch nach einer Helmpflicht. Die Helmpflicht w&uuml;rde vermutlich nur den Import von schnell produzierten Nachbauten aus Fernost bewirken.</P>
<P>Die aus Pflicht getragenen Helme werden schlie&szlig;lich nicht selten falsch aufgesetzt. Fehler werden sich h&auml;ufen: Der Kopfschutz sitzt zu weit im Nacken, so da&szlig; die Stirn, welche die am meisten gef&auml;hrdete Zone bei Unf&auml;llen ist, ungesch&uuml;tzt bleibt. Der Kinnriemen wird nicht fest gezurrt oder das Kinnriemenpolster wird als ein Kinnschutz vor dem Kinn getragen, so da&szlig; der Helm bei einem Unfall nicht auf dem Kopf bleibt. Viele Fahrradhelme sind zu klein oder zu gro&szlig;, jedenfalls scheinen sie selten richtig auf die Kopfgr&ouml;&szlig;e abgestimmt worden zu sein.</P>
<P>Variable Schaumstoffpolster und verstellbare Innenringe erm&ouml;glichen eine bessere Anpassung. Doch dies verleitet auch immer &ouml;fter, kleine K&ouml;pfe mit zu gro&szlig;en Helmen zu best&uuml;cken (&quot;Unisize&quot;). Der Helm sitzt nur richtig, wenn Innenpolster oder Ringe nur zur Feinabstimmung benutzt werden. Die Riemen der Fahrradhelme sind immer noch problematisch: &Ouml;fters ist lange Fuchtelei n&ouml;tig, um den Helm fachgem&auml;&szlig; festzuschn&uuml;ren. Manchmal verstellen sich nach dem Absetzen die Riemen. F&uuml;r die Verbreiterung der Bereitschaft, einen Fahrradhelm freiwillig aus Einsicht zu tragen, werden also technische Inovationen mindestens so wichtig sein, wie es die Erfindung des Automatikgurtes f&uuml;r die Bereitwilligkeit unter Autofahreren war, sich anzuschnallen.</P>


<br>
<hr>
<br>
<img src="jbephelm1.gif" width="774" height="1042" border="0" alt="">
<br>
<hr>
<br>
<img src="jbephelm2.gif" width="762" height="1044" border="0" alt="">



	</main>
	<footer>
	<div>
		<h3>Kontakt</h3>
		<p class="NoneDeco">
			Matthias Franke<br />
			Mobile: +49 171 978 0954<br />
			Mail: mail@franke-matthias.de
		</p>
	</div>
	<div>
		<h3>Legal Conditions</h3>
		<ul>
			<li><a href="impressum.html">Impressum</a></li>
			<li><a href="datenschutz.html">Datenschutz</a></li>
			<li><a href="disclaimer.html">Disclaimer</a></li>
			<li><a href="lizenz.html">Lizenzbedingungen</a></li>
			<li><a href="agb.html">AGB</a></li>
		</ul>
	</div>
</footer>


	<script>

	function togglePosition(id) {
		e = document.getElementById(id);
		if(e != null){
			if(e.style.position == "absolute"){
				e.style.position = "fixed";
			}
			else{
				e.style.position = "absolute";
			}
		}
	}

	function toggleDisplay(id) {
		e = document.getElementById(id);
		if(e != null){
			if(e.style.display == "none"){
				e.style.display = "block";
			}
			else{
				e.style.display = "none";
			}
		}
	}

</script>


</body>
</html>