<!--#START-->


<h1>Interview mit Christina Schachtner - Das virtuelle Geschlecht</h1>
<P>Das Netz ver&auml;ndert unser Leben. Die Marburger P&auml;dagogik-Professorin Christina Schachtner beforscht das Geschlechterverh&auml;ltnis im Internet und philosophiert &uuml;ber menschliche Identit&auml;t im Cyberspace.</P>
<P>Sind Sie auch drin? Sogar Boris Becker ist schon drin - im Internet! &quot;Ganz einfach&quot; verkauft sich der Einstieg in die Online-Welt. Deutschland sucht den Anschlu&szlig; an das globale Netz. Auch die Sozialwissenschaft entdeckt das Internet als Bet&auml;tigungsfeld. Christina Schachtner arbeitete in M&uuml;nchen &uuml;ber Faszination und Provokation des Computers. Seit sie 1996 ihre Professur in Marburg antrat, besch&auml;ftigt sich Schachtner mit Kommunikation und Emotion am Computer. Matthias Franke befragte sie &uuml;ber virtuelle Geschlechtsumwandlung, Frauen am Computer und den Unterschied zwischen Mensch und Maschine - nat&uuml;rlich per E-mail.</P>
<B><P>Express &gt;</B> Was ist der qualitative Unterschied zwischen dem Computer und anderen Maschinen?<BR>
<B>Schachtner &gt;</B> Der Computer ist im Vergleich zur klassischen Maschine eine Universalmaschine. Er ist nicht auf eine Funktion festgelegt wie z.B. eine Waschmaschine. Er kann sich je nach Software in viele Maschinen verwandeln.</P>
<B><P>&gt;</B> Wie w&uuml;rden Sie Ihr Verh&auml;ltnis zum Computer beschreiben?<BR>
<B>Schachtner &gt;</B> Ich nutze ihn prim&auml;r als Kommunikationstechnik. Die Kommunikation mit Kolleginnen und Kollegen ist durch die M&ouml;glichkeit des Mailens sehr viel intensiver geworden. Man wird rascher informiert und kann blitzschnell reagieren. Mails sind eine Kommunikationsform zwischen dem Plaudern und dem Brief. Man kann sich schnell was zurufen und das &uuml;ber Kontinente hinweg. Au&szlig;erdem nutze ich den Computer f&uuml;r die Recherche und wenn mir Zeit bleibt, schaue ich, was in einzelnen Diskussionsforen, die mich interessieren, passiert.</P>
<B><P>&gt; </B>Sie sagen, der Computer sei eine Universalmaschine. Wie reagieren die Menschen auf diese besondere Eigenschaft des Computers?<BR>
<B>Schachtner &gt;</B> Die M&ouml;glichkeit, mit einer Maschine zu kommunizieren, beeinflu&szlig;t nat&uuml;rlich unser Verh&auml;ltnis zu dieser Maschine. Ein 19j&auml;hriger meinte in einem Interview: &quot;Man sieht teilweise keine Maschine mehr vor sich, sondern eine Art Gehirn&quot;. Eine Informatikerin aus dem Bereich der K&uuml;nstlichen Intelligenz erz&auml;hlte mir, sie habe dem Rechner den eigenen Namen gegeben, so, als sei er ein Teil von ihr. Die Grenzen zwischen Mensch und Maschine scheinen sich in der Interaktion mit dieser Maschine zu verfl&uuml;ssigen. Tats&auml;chlich ist die Maschine nichts von uns grunds&auml;tzlich Unterschiedenes. Sie materialisiert unser Denken, das Denken der abendl&auml;ndischen Kultur. Daraus folgt, die Maschine ist in uns und wir sind in der Maschine.</P>
<B><P>&gt;</B> Gibt es dabei geschlechtsspezifische Unterschiede, wie erkl&auml;ren Sie diese?<BR>
<B>Schachtner &gt;</B> Die Technik z&auml;hlt zu den Bereichen in unserer Gesellschaft, die unersch&uuml;tterlich mit dem M&auml;nnlichen verkn&uuml;pft sind. Technik und Frau, dieser Zusammenhang, erscheint demgegen&uuml;ber als etwas Besonderes, nicht der Norm Entsprechendes. In der Informatik ist der Anteil der weiblichen Studierenden nach einem Anstieg Anfang der 80er Jahre bis heute drastisch zur&uuml;ckgegangen. Doch die Frauen erobern das Netz. Es bilden sich computerbasierte Frauennetzwerke wie die Cyberwyber, w4w (web for women) oder die Webgirls, in denen Kontakte gekn&uuml;pft, Infos ausgetauscht, Diskussionen gef&uuml;hrt werden und Frauen beim Zugang zum Netz unterst&uuml;tzt werden. </P>
<B><P>&gt;</B> Gibt es Kompetenzen beim Umgang mit dem Computer, die vor allem Frauen entwickeln?<BR>
<B>Schachtner &gt;</B> Meine eigenen Studien sprechen daf&uuml;r, da&szlig; M&auml;nner die Interaktion mit der Maschine spielerischer gestalten. Wenn sie programmieren, gehen sie rasch an die Maschine und probieren aus. Manchmal entstehen daraus kreative L&ouml;sungen, manchmal verlieren sie sich. M&auml;dchen und Frauen neigen dagegen zu einem funktionalen Bezug zur Maschine. Sie sehen in der Maschine eher das Werkzeug, das sie weglegen, wenn die Aufgabe erledigt ist. </P>
<B><P>&gt; </B>Warum wird den Kompetenzen von Frauen am Computer gesellschaftlich nicht Rechnung getragen?<BR>
<B>Schachtner &gt;</B> Software-Entwicklerinnen, die ich befragte, erz&auml;hlten mir, da&szlig; sie ihren Berufswunsch immer gegen Widerst&auml;nde aus ihrer Umgebung durchsetzen mu&szlig;ten. Die Entscheidung f&uuml;r ein Informatik- oder Mathematikstudium geschah meist aus dem Gef&uuml;hl heraus ‘Trotzdem-und-gerade-Deswegen’. F&uuml;hrungspositionen in der EDV-Branche bleiben den Frauen weitgehend verschlossen. Das hat etwas mit der geschlechtsspezifischen Arbeitsteilung zu tun, die die Aufgaben von Frauen vorrangig im Privaten ansiedelt.</P>
<B><P>&gt;</B> Werden die herk&ouml;mmlichen Geschlechterrollen auch bei der anonymen Kommunikation im Internet reproduziert?<BR>
<B>Schachtner &gt;</B> Es gibt Studien, die besagen, da&szlig; das Internet ein unwirtlicher Ort f&uuml;r Frauen ist, an dem diese aggressiven und obsz&ouml;nen Angriffen ausgesetzt sind. Dem stehen Untersuchungen gegen&uuml;ber, in denen herausgefunden wurde, da&szlig; sich das Kommunikationsverhalten von Frauen und M&auml;nnern im Netz nicht unterscheidet. Die Schwierigkeit ist, da&szlig; man nie sicher sein kann, ob die, die im Netz als Frauen oder M&auml;nner agieren, tats&auml;chlich Frauen oder M&auml;nner sind.</P>
<B><P>&gt;</B> Was macht den Reiz aus, virtuell das Geschlecht zu wechseln?<BR>
<B>Schachtner &gt;</B> Der Identiy-Switch ist zu einem international beliebten Gesellschaftsspiel geworden. M&auml;nner, die die Identit&auml;t einer Frau annehmen - man nennt das Gender-Swapping - machen Erfahrungen als Frau. So bemerken sie vielleicht, da&szlig; unaufgeforderten Hilfsangeboten auch der Glaube an weibliche Inkompetenz zugrunde liegen kann. Gender-Swapping k&ouml;nnte das Verst&auml;ndnis der Geschlechter f&uuml;reinander verbessern. Aber es kann auch zu komplizierten Verwicklungen f&uuml;hren. Liebesbeziehungen im Netz sind keine Seltenheit. Was ist, wenn sich der Mann, in den ich mich verliebt habe, als Frau herausstellt? Wie ernst darf ich solche Beziehungen nehmen? An kaum einem anderen Ort kann ich mich so sang- und klanglos aus dem Staub machen wie im Internet.</P>
<B><P>&gt;</B> Chatten Sie nur zu Forschungszwecken oder auch privat? Was macht f&uuml;r Sie pers&ouml;nlich den Reiz aus?<BR>
<B>Schachtner &gt;</B> Ich chatte nicht. Die Begr&uuml;ndung ist f&uuml;r LeserInnen wahrscheinlich nicht interssant. Erlauben Sie mir bitte, da&szlig; ich Ihnen die Antwort schuldig bleibe!</P>
<B><P>&gt;</B> Halten Sie es f&uuml;r m&ouml;glich, da&szlig; irgendwann in der Zukunft virtuelles und reales Leben &uuml;berhaupt nicht mehr getrennt wird?<BR>
<B>Schachtner &gt;</B> Die Unterscheidung zwischen Virtualit&auml;t und Realit&auml;t suggeriert, als g&auml;be es eine urspr&uuml;ngliche, einzige und wahre Wirklichkeit, von der die virtuelle abzugrenzen ist. Warum sollte das Geschehen im Netz weniger real sein? Die Auswertung von Netzprotokollen und Erfahrungsberichte von UserInnen geben keinerlei Anla&szlig; f&uuml;r die Annahme, da&szlig; das, was zwischen Menschen im Netz abl&auml;uft, weniger ernst gemeint ist. Die strikte Trennung zwischen virtuell und real ist eine Illustion. Es ist typisch f&uuml;r ein Leben in der Moderne, da&szlig; wir zwischen verschiedenen Realit&auml;ten flanieren, das Netz ist eine dieser Realit&auml;ten und nicht weniger wirklich als die anderen. </P></div>

<!--#END-->