<!--#START-->

<div class="meta">
matthias franke | 04.04.1997
</div>



<h1>Von Kindesbeinen an getreten: Die F&uuml;&szlig;e</h1>
<br>
<P>Die meisten Kinder werden mit gesunden F&uuml;&szlig;en geboren. Doch etwa 80 Prozent der Europ&auml;er haben verformte F&uuml;&szlig;e. Falsches Schuhwerk ist der Hauptgrund daf&uuml;r, da&szlig; gesunde Kinderf&uuml;&szlig;e langsam krank werden.</P>
<br>
<br>
<B><U><P>Der Fu&szlig;: ein empfindliches Wunderwerk</P>
</B></U><P>Die F&uuml;&szlig;e tragen ein ganzes Leben lang unser K&ouml;rpergewicht. Beim Laufen, Springen oder Tanzen vollbringen sie t&auml;glich Spitzenleistungen. Um das alles zu bewerkstelligen, verf&uuml;gt der Fu&szlig; &uuml;ber ein sehr empfindliches System aus 28 Knochen mit zahlreichen Muskeln, Sehnen und B&auml;ndern.</P>
<P>Es hat weitreichende Folgen, wenn dieses System gest&ouml;rt wird: Fehlstellungen der F&uuml;&szlig;e beeintr&auml;chtigen die K&ouml;rperhaltung und den gesamten Bewegungsapparat. Bandscheiben sowie H&uuml;ft- und Kniegelenke werden &uuml;berlastet, so da&szlig; sie sich vorzeitig abnutzen. Viele R&uuml;ckenbeschwerden entstehen durch Fehlstellungen der F&uuml;&szlig;e. Trotzdem wird zu wenig auf die Gesundheit der F&uuml;&szlig;e geachtet.</P>
<br>
<br>
<B><U><P>Wo der Schuh dr&uuml;ckt...</P>
</B></U><P>Die meisten Babys haben bei der Geburt noch gesunde F&uuml;&szlig;e. Doch im Laufe des Wachstums kommt es durch falsches Schuhwerk oft zu Fu&szlig;sch&auml;den. 25 Prozent der Schulanf&auml;nger haben schon verformte F&uuml;&szlig;e. Bei den 10-j&auml;hrigen steigt der Anteil der Betroffenen auf fast 50 Prozent.</P>
<P>Die Ursache: Erst w&auml;hrend des Wachstums erh&auml;lt der Fu&szlig; die n&ouml;tige Spannung, um das Fu&szlig;gew&ouml;lbe auszubilden. Vor allem Kleinkinder haben noch sehr weiche und biegsame F&uuml;&szlig;e. Die Muskeln, Gelenke, B&auml;nder und Knochen sind noch nicht gefestigt. Sie passen sich schmerzlos auch Schuhen an, die ganz und gar nicht passen. Also merken es Kinder oft nicht, wenn der Schuh dr&uuml;ckt.</P>
<P>In Deutschland f&uuml;hrt das Schuhinstitut (DSI) eine j&auml;hrliche Me&szlig;aktion von Kinderf&uuml;&szlig;en durch. W&auml;hrend der letzten 10 Jahren wurden hierbei etwa 2 Millionen Kinder untersucht; die H&auml;lfte von ihnen trug zu kleine Schuhe.</P>
<br>
<br>
<B><U><P>Die Sch&auml;den durch falsches Schuhwerk</P>
</B></U><P>In harten, kaum flexiblen Schuhen werden die Fu&szlig;muskeln zu wenig trainiert. Daher baut der Fu&szlig; nicht fr&uuml;h genug die n&ouml;tige Spannung auf, um Verformungen Stand halten zu k&ouml;nnen.</P>
<P>Das Wachstum der Kinderf&uuml;&szlig;e wird durch zu kleine Schuhe gehemmt. Die Zehen werden gestaucht und allm&auml;hlich verbogen.</P>
<P>Zu spitze Schuhe verursachen eine schiefe Stellung der Zehen.</P>
<P>In zu gro&szlig;en Schuhen findet der Fu&szlig; keinen Halt, so da&szlig; die Zehen versuchen, sich festzuklammern (Krallenzehen). Langfristig kommt es auch zu einer einseitigen &Uuml;berbelastung bestimmter Muskeln, was zum Beispiel einen Spreizfu&szlig; entstehen l&auml;&szlig;t.</P>
<P>Knick-, Senk- oder Plattf&uuml;&szlig;e, Hammerzehen und schiefe Zehen sind nur einige der Sch&auml;den, die individuell je nach Fu&szlig; und falschem Schuhwerk entstehen. Die Belastung durch &Uuml;bergewicht kann ebenfalls eine Ursache f&uuml;r Fehlstellungen des Fu&szlig;es sein.</P>
<br>
<br>
<B><U><P>Kinderfu&szlig; ist nicht gleich Kinderfu&szlig;</P>
</B></U><P>Kinder&auml;rzte raten vom Auftragen benutzter Schuhe ab. Jeder Fu&szlig; tritt sich im Schuh ein Fu&szlig;bett, das sp&auml;ter einen anderen Fu&szlig; nur verformen w&uuml;rde.</P>
<P>Um f&uuml;r das Kind individuell den richtigen Schuh zu finden, sollten sich Eltern und Schuhverk&auml;ufer/innen des WMS-Systems bedienen. WMS meint "Wachstum mit Sicherheit" oder auch "Weit, Mittel, Schmal". Schuhe mit dem WMS-Siegel werden f&uuml;r unterschiedliche L&auml;ngen jeweils in mehreren Weiten angeboten. F&uuml;r die im Schulalter oft riesigen F&uuml;&szlig;e der Jungs gibt es inzwischen "superweite" Schuhe. 15 Firmen produzieren Schuhe mit WMS-G&uuml;tesiegel.</P>
<P>Kompetentes Verkaufspersonal mi&szlig;t die exakte L&auml;nge und Weite des Kinderfu&szlig;es und findet so die entsprechend genormten WMS-Schuhe. Das Dr&uuml;cken mit dem Daumen ist dagegen keine zuverl&auml;ssige Methode, um herauszufinden, ob der Schuh pa&szlig;t.</P>
<P>Die Schuhe sollten eine flexible Sohle haben. Das Material mu&szlig;  - wie zum Beispiel Leder oder Textilien -  atmungsaktiv sein und den Schwei&szlig; aufsaugen.</P>
<br>
<br>
<B><U><P>Kinderf&uuml;&szlig;e wachsen schnell</P>
</B></U><P>Mit dem Kauf der ersten Schuhe mu&szlig; damit begonnen werden, die F&uuml;&szlig;e regelm&auml;&szlig;ig messen zu lassen. Kinderf&uuml;&szlig;e wachsen schnell. Daher sollte alle drei bis vier Monate &uuml;berpr&uuml;ft werden, ob nicht schon wieder gr&ouml;&szlig;ere Schuhe notwendig sind. Zwischen dem zweiten und siebten Lebensjahr ist es keine Seltenheit, wenn Kinder in einem Jahr dreimal neue Schuhe brauchen.</P>
<P>Kinderschuhe sind teuer. Doch im Interesse der Gesundheit sollte nur gespart werden, indem man Auslaufmodelle aus der letzten Saison kauft.</P>
<br>
<br>
<B><U><P>Barfu&szlig; geht`s besser</P>
</B></U><P>Hierzulande sind Schuhe als Schutz gegen K&auml;lte und harten Untergrund n&ouml;tig. Doch barfu&szlig; zu laufen, ist am ges&uuml;ndesten f&uuml;r die F&uuml;&szlig;e. Daher sollten Kinder  - wie auch Erwachsene -  auf Teppich, Holzboden, Gras oder Sand so oft wie m&ouml;glich auf die Schuhe verzichten. Das f&ouml;rdert die Durchblutung, trainiert die Beweglichkeit und das Abrollen des Fu&szlig;es von der Ferse &uuml;ber die Au&szlig;enkante bis zu den Zehen. Auf nat&uuml;rliche Weise werden so die Fu&szlig;muskeln gest&auml;rkt.</P>
<br>
<br>
<B><U><P>Laufenlernen</P>
</B></U><P>Erst wenn sich Kleinkinder von allein zum Stehen hochziehen k&ouml;nnen, sind ihre F&uuml;&szlig;e und der Bewegungsapparat stabil genug, um das Laufen zu erlernen. Die von sogenannten "Lauflernhilfen" erzwungene aufrechte Haltung belastet die F&uuml;&szlig;e von Kleinkindern zu fr&uuml;h. F&uuml;r das Kind ist es ges&uuml;nder, etwas sp&auml;ter  - aus eigenem Antrieb -  Laufen zu lernen und ausgiebig zu krabbeln.</P>
<P>Schuhe dienen vor allem als Schutz im Freien. Zum Laufen lernen in der Wohnung sind also nicht unbedingt feste Schuhe n&ouml;tig. Ohnehin sollte ja so oft wie m&ouml;glich auf Schuhe verzichtet werden. Rutschfeste Socken, die nicht einengen, sind in der Wohnung die bessere Alternative.</P>
<br>
<br>
<B><U><P>Fu&szlig;gymnastik</P>
</B></U><P>Schon ab dem dritten Lebensmonat ist ein wirkungsvolles Fu&szlig;training f&uuml;r Babys m&ouml;glich: Wenn man einen Finger unter die Zehen legen, wird ihn das Baby automatisch umklammern. Ber&uuml;hren man hierauf den Fu&szlig;r&uuml;cken, wird das Baby den Fu&szlig; strecken. Auf diese Weise wird die Fu&szlig;muskulatur des Kindes stimuliert.</P>
<P>Ist das Kind gr&ouml;&szlig;er, kann die Fu&szlig;gymnastik zum Spiel werden:</P>

<UL>
<P><LI>Schleichen, wie ein Indianer - F&uuml;&szlig;e leise und vorsichtig aufsetzen und abrollen,</LI></P>
<P><LI>wie beim Ballett auf Zehenspitzen gehen,</LI></P>
<P><LI>mit dem Stift zwischen den Zehen Bilder malen,</LI></P>
<P><LI>Papier mit den F&uuml;&szlig;en zerrei&szlig;en,</LI></P>
<P><LI>Murmeln oder Taschent&uuml;cher mit den Zehen greifen und vom Boden aufheben,</LI></P>
<P><LI>B&auml;lle mit den F&uuml;&szlig;en rollen,</LI></P>
<P><LI>den Fu&szlig; auf einem kleinen Ball abrollen,</LI></P>
<P><LI>wie ein Akrobat auf einem Seil, das auf dem Boden liegt, balancieren,</LI></P>
<P><LI>Auch Klettern, Laufen, Springen, Toben und Dreirad fahren st&auml;rkt Bein- und Fu&szlig;muskulatur von Kindern.</LI></P></UL>

<br>
<br>
<br>
<br>
<!--#END-->