<!--#START-->

<div class="meta">
matthias franke | 23.03.1998
</div>




<h1>Gesch&auml;fte gehen ins Netz</h1>
<B><P>Die neue Studie zu den Schwierigkeiten der Unternehmer mit Electronic Commerce</P>
</B>
<P>Das Feld von Electronic Commerce (EC) ist weit. Es reicht von einer einfachen Mail bis hin zum weitgehend automatisierten Austausch von Daten zwischen Applikationen, auch Electronic Data Interchange genannt. Dabei wird in j&uuml;ngster Zeit der Bereich des Internet- beziehungswise World-Wide-Web-basierten Electronic Commerce immer bedeutender.</P>
<P>Alle Beteiligten versprechen sich von EC Gewinne. So hofft vor allem der Verbraucher, durch EC Geld zu sparen:</P>

<UL>
<P><LI>Die Abwicklung von Online-Auftr&auml;gen ist schneller und fehlerfreier. Durch diese Zeit- und Kostenersparnis sinken die Transaktionskosten.</LI></P>
<P><LI>Durch das Ausschalten von Intermedi&auml;ren k&ouml;nnen auch die damit verbundenen Kosten eingespart werden.</LI></P>
<P><LI>Der verst&auml;rkte Wettbewerb zwischen Anbietern macht in k&uuml;rzester Zeit einen elektronischen Preisvergleich m&ouml;glich, wie ihn bereits Preisagenturen anbieten. Damit wird weitgehende Markttransparenz realisiert.</LI></P></UL>

<P>Doch aus Sicht der Unternehmen ist EC bei all den Vorteilen ein neuartiges Bet&auml;tigungsfeld, auf dem man nur z&ouml;gernd aktiv wird.</P>
<P>In einer europaweit bisher einmaligen Erhebung hat Gemini Consulting zusammen mit der Computer Zeitung 914 Unternehmervertreter aus &Ouml;sterreich, Deutschland und der Schweiz zu H&uuml;rden, Auswirkungen und strategischen Implikationen des Einsatzes von EC befragt.</P>
<B><U><P>Die Studie</P>
</B></U><P>Die Anpassung bestehender betrieblicher Abl&auml;ufe ist f&uuml;r knapp die H&auml;lfte der Unternhemer zu aufwendig, und die &uuml;berwiegende Mehrheit f&uuml;hrt an, da&szlig; regulatorische Defizite zum Beispiel f&uuml;r elektronisch signierte Vertr&auml;ge dem Erfolg des Electronic Commerce bislang im Weg stehen. F&uuml;r 45 Prozent der Befragten ist die noch unzureichende Infrastruktur und die bestehende Vielfalt technischer Standards (40 Prozent) eine H&uuml;rde f&uuml;r den Erfolg des elektronischen Handels.</P>
<P>Auch bez&uuml;glich des Umgangs mit Haftung und Copyright bestehen f&uuml;r 67 Prozent der Befragten noch zu viele ungekl&auml;rte rechtliche Bedenken. 71 Prozent der Unternehmen sind der Meinung, ausreichend g&auml;ngige Gesch&auml;ftsgepflogenheiten h&auml;tten sich im elektronischen Gesch&auml;ftsverkehr bislang noch nicht etabliert. Der in vielf&auml;ltigen Stellenanzeigen erkennbare und in Publikationen oft kritisierte Mandel an Mitarbeitern mit entsprechenden Know-how wird von etwas mehr als der H&auml;lfte der Unternehmervertreter best&auml;tigt.</P>
<P>Mehr als die H&auml;lfte der Befragten f&uuml;hrt die zu hohen Telefongeb&uuml;hren als Grund f&uuml;r den unzureichenden Einsatz des EC ins Feld.</P>
<P>Die Diskussion um die Sicherheit elektronischer Zahlungen haben auch viele Firmen erfa&szlig;t: 66 Prozent der Unternehmervertreter geben an, da&szlig; das Fehlen einer sicheren Zahlung eine erhebliche Bremse f&uuml;r den Einsatz von EC darstellt. Die Mehrheit f&uuml;rchtet, da&szlig; Online-Transaktionen nicht ausreichend beweisbar sind; ebenso vermissen 64 Prozent die vertrauliche Kommunikation.</P>
<P>Trotz all der Bedenken sind die meisten Unternehmen der Ansicht, da&szlig; ihr bisheriges Gesch&auml;ft prinzipiell sehr gut auf das Internet &uuml;bertragen lie&szlig;e. Dabei f&uuml;rchten jedoch fast 45 Prozent eine mangelnde Akzeptanz auf Kundenseite.</P>
<P>Nur 34 Prozent der Antwortenden sch&auml;tzen die mangelnde Kompatibilit&auml;t der verf&uuml;gbaren Hard- und Software als Hindernis ein.</P>
<B><U><P>Fazit</P>
</B></U><P>Keine echten H&uuml;rden f&uuml;r den Erfolg von EC sind die vier restlichen &Uuml;bel: das Gesch&auml;ft ist nicht auf das Internet &uuml;bertragbar, zu schneller technischer Wandel, zu komplizierte Technik, unzureichende Navigationsm&ouml;glichkeiten und mangelnde Kompatibilit&auml;t.</P>
<P>Zumindest hiervon sollten sich Unternehmen nicht abschrecken lassen, aktiv in das EC-Gesch&auml;ft einzusteigen. Auch Besserungen bei den Problemfeldern sind n&auml;mlich nur zu erwarten, wenn ein offenkuniges Interesse an der vorteilhaften Zukunftstechnologie besteht und mehr Unternehmen am EC teilnehmen. Wer sich keinen Wettbewerbsvorteil f&uuml;r die Zukunft verspielen will, sollte trotz der Probleme in das elektronische Gesch&auml;ft einsteigen.</P>

<br>
<br>
<br>
<br>
<br>
<br>
<!--#END-->