<!--#START-->

<div class="meta">
matthias franke | 24.06.1998
</div>




<h1>B&ouml;rse zweiter Klasse</h1>
<P><b>Bauaktien leiden an der Wiener B&ouml;rse.</b></P>
<P>&quot;Die Zukunft baut auf Erfolg, weniger auf Wachstum.&quot; Mit diesem selbstbewu&szlig;ten Slogan schm&uuml;ckte die Universale-Bau AG ihren Gesch&auml;ftsbericht 1996. Von Wachstum kann tats&auml;chlich keine Rede sein, von Erfolg zumindest bedingt. W&auml;hrend bis 1996 1250 Menschen den Arbeitsplatz verloren, bleibt Aktion&auml;ren der schmale Erfolg einer gestiegenen Dividende von sechs Prozent. Universale, mehrheitlich im Besitz der Creditanstalt, fa&szlig;te Tochterunternehmen zusammen und zog sich aus Aktivit&auml;ten in Berlin zur&uuml;ck. So stabilisierte sich der konsolidierte Umsatz auf 7,45 Mrd. Schilling und das Ergebnis der gew&ouml;hnlichen Gesch&auml;ftst&auml;tigkeit wurde 1996 bei 29 Mio. Schilling gehalten. Dr. Kurt Babirath, zust&auml;ndig f&uuml;r Investors Relation bei Universale, fa&szlig;t es zusammen: &quot;Die Talsohle ist erreicht. Wir haben uns aus den Verlustbeteiligungen zur&uuml;ckgezogen und gesundgeschrumpft.&quot; Die Krise ist &uuml;berstanden! Inzwischen bahnt sich unter der Regie der Bank Austria, der Muttergesellschaft des Universalebesitzers Creditanstalt, eine &quot;gro&szlig;e Baul&ouml;sung&quot; an. &quot;Wir sind zu gro&szlig;, um als Nischenplayer zu bestehen, aber zu klein, um auf dem gesamteurop&auml;ischen Markt erfolgreich zu sein. Wir werden also mit einem operativen Partner zusammenarbeiten.&quot; meint Dr. Kurt Babirath von der Universale. Als operativer Partner w&uuml;rde sich am ehesten Porr mit der Teerag Asdag und auch der Wibeba anbieten; alle Gesellschaften sind in Besitz der Bank Austria.</P>
<P>Und wie reagiert die B&ouml;rse auf die Entwicklung um Universale? &Uuml;berhaupt nicht! Seit dem Kursrutsch im Fr&uuml;hjahr 1995 d&uuml;mpelt der Kurs der Universaleaktie um ein Niveau von 470. Ein realistisches Kursziel von 550 wurde 1997 nicht erreicht. Thomas Breier Bauaktienexperte der Ersten Bank meint hierzu: &quot;Seit dem Crash bei Maculan reden alle von einer Krise; als Grund f&uuml;r die schlechten Kurse der Bauaktien kann man das aber schon lange nicht mehr gelten lassen. Wir haben zwar bei den Kleinen der Baubranche in den letzten Jahren viele Insolvenzen gesehen, doch den gro&szlig;en Gesellschaften geht es heuer gut! Der Wiener Markt f&uuml;r Bauaktien ist einfach zu klein, als da&szlig; sich da etwas bewegt!&quot;</P>
<P>Die Ursache f&uuml;r zu niedrige Kurse bei zufriedenstellenden Gesch&auml;ftsergebnissen scheint weniger das noch mangelnde Vertrauen der Anleger, als die Wiener B&ouml;rse selbst zu sein. Anfang 1998 durchbrach zwar die chronisch unterbewertete Wiener B&ouml;rse den Abw&auml;rtstrend zaghaft nach oben. Marktstratege Mag. Wolfgang Pinner der CA Investmentbank meint: &quot;Die Weichen f&uuml;r eine internationale Outperformance sind gestellt.&quot; Doch bei allem anlegerorientierten Optimismus bleibt der Wiener B&ouml;rse Index WBI einstweilen schwach.</P>
<P>&quot;Die Wiener B&ouml;rse ist uninteressant f&uuml;r internationale Profis. Sie hat zu wenig Volumen. St&auml;ndig rufen mich ausl&auml;ndische Anleger an und beschweren sich &uuml;ber die Gepflogenheiten des Schottenrings!&quot; So harte Worte findet Bau Holding-Vorstand Mag. Hannes Truntschnig (Investor Relations). Bei der starken Unterbewertung von Aktien der Bau Holding ist die Ver&auml;rgerung verst&auml;ndlich. Ein Kurs von 750 entspricht dem Buchwert des Eigenkapitals je Aktie. Ertragskraft und Produktivit&auml;t des Konzerns wurden gesteigert und der Umsatz stieg auf 12,347 Mrd. Schilling. Mag. Monika Peraus, Analystin des Erste-Research empfiehlt den Kauf: &quot;...Aktien der Bau Holding weisen in Relation zum &ouml;sterreichischen Gesamtmarkt eine g&uuml;nstige Bewertung auf.&quot; Nach einem Tiefstand von 660 beginnt nun die Aktie leicht aufzuholen.</P>
<P>Das branchenspezifische Mi&szlig;verh&auml;ltnis zwischen B&ouml;rsenkapitalisierung und einer zufriedenstellenden wirtschaftlichen Lage der Aktiengesellschaften zeigt sich auch bei A. Porr. Unter Ber&uuml;cksichtigung des Gewinnvortrags aus dem Vorjahr ergab sich f&uuml;r 1996 ein Bilanzgewinn von 20,1 Mio. Schilling, nachdem es 1995 5,4 Mio. waren. Der konsolidierte Gesamtumsatz stieg auf 15,039 Mrd. Schilling. Jedoch begann sich der Kurs der Stammaktie erst Ende 1997 wieder etwas zu regen.</P>
<P>Die niedrigen Kurse der Bautitel erkl&auml;ren Marktstrategen und Analysten der Banken zur Folge der schlechten Baukonjunktur. Hauptgrund seien die Investitionsk&uuml;rzungen der &ouml;ffentlichen Hand. So meint CA IB - Analyst Wolfgang Pinner: &quot;Gesellschaften, die zu gro&szlig;es Gewicht auf den heimischen Markt und Tiefbau legten, haben etwas schlechtere Karten.&quot; Unterdessen publizieren die Baugesellschaften Erfolgszahlen. Die Konjunktur ist miserabel, doch den Konzernen geht es gut? Ein Widerspruch in sich! Amtliche Statistiken sind noch nicht verf&uuml;gbar. Hinter vorgehaltener Hand &auml;u&szlig;ern aber Konzernmanager die Vermutung, beim Bauvolumen sei 1997 eine geringe Steigerung unter ein Prozent zu verzeichnen. Aufgrund der allgemeinen Desinformation sei die Konjunktur allzu schlecht geredet worden. Eine Konjunkturbelebung werde zwar st&auml;ndig nur f&uuml;r die Zukunft prognostiziert, habe aber schon eingesetzt. Es bleibt abzuwarten, ob demn&auml;chst Analysten und Presse das Ende der Baukrise verk&uuml;nden, wenn die Baukonzerne ihre Gesch&auml;ftsberichte f&uuml;r das Jahr 1997 vorlegen.</P>
<P>Neben der Schw&auml;che von WBI wie ATX und der schlechten Meinung &uuml;ber die Baukonjunktur m&ouml;gen die geringen Ums&auml;tze des Schottenrings f&uuml;r die Unterbewertung der Bautitel verantwortlich sein. 1997 handelte man im Tagesschnitt nur 5205 Stammaktien der Bau Holding. Laut Erste Kapitalanlageges.mbH. liegt der Streubesitz bei 13 Prozent des Stammkapitals von 450 Mio. Schilling. &quot;Der geringe gehandelte Streubesitz ist unser Hauptproblem!&quot; meint Vorstand Hannes Truntschnig. Eigentlich kursrelevante Ma&szlig;nahmen haben bei kaum vorhandenen B&ouml;rsenhandel nur eingeschr&auml;nkte Wirkungen. Auch die &Uuml;bernahme der deutschen Moll-Gruppe unter &Uuml;berlassung frisch emittierter Aktien befl&uuml;gelte die Phantasie der B&ouml;rsianer genauso wenig wie der Kauf der Strabag AG K&ouml;ln und der Era-Bau. &quot;Dabei sind die Kriegskassen der Bauholding so gut gef&uuml;llt, da&szlig; niemand f&uuml;rchten mu&szlig;, sie w&uuml;rde die &Uuml;bernahmen selbst nicht verkraften.&quot; meint der Experte f&uuml;r Bauaktien Thomas Breier von der Ersten Bank. Die Angst vor einem Risiko durch die nicht sonderlich rentable Strabag Deutschland sei Angesichts der zun&auml;chst beibehaltenen Trennung beider Teilkonzerne unbegr&uuml;ndet. An der B&ouml;rse erwarte man von der Umstrukturierung des Baumarktes eine steigende Ertragskraft durch Senkung von Fixkosten und Synergieeffekte. Die Umstrukturierung des Baumarktes ruft zwar kaum Reaktionen an der B&ouml;rse hervor, doch zumindest langfristig wird sie Auswirkungen haben. Nach Auskunft von Hans Peter Haselsteiner, dem Besitzer der Bauholding, wird durch die &Uuml;bernahme von 100 Prozent die Strabag &Ouml;sterreich von der B&ouml;rse verschwinden. Ziel k&ouml;nnte zum Beispiel eine alleinige B&ouml;rsennotierung der Bibag sein, die zur H&auml;lfte im Besitz der Familien Haselsteiner, Lerchbaumer, Soravia ist und gemeinsam mit der Raiffeisen-Gruppe die Bauholding und die Strabag h&auml;lt. &quot;Wer das f&uuml;r die mittelfristige Zukunft erwartet, h&ouml;rt jedoch das Gras wachsen!&quot; meint Hannes Truntschnig Vorstand der Bauholding. Noch sind Strabag Deutschland und Bauholding nicht synchronisierbar.</P>
<P>Die Aktie der Strabag &Ouml;sterreich AG hat 1998 nach dem bisherigen Jahrestief von 575 einen nur halbwegs befriedigenden H&ouml;chstkurs von 790 erreicht. Zwei Jahre lang konnte nach dem Sturz im zweiten Halbjahr 1995 der Wert von 800 kaum &uuml;berschritten werden. Dabei wuchs schon 1996 das Ergebnis der gew&ouml;hnlichen Gesch&auml;ftst&auml;tigkeit auf 152,7 Mio. Schilling. 1999 wird die Strabag &Ouml;sterreich AG die zweiten 50 Prozent der Stuag Bau AG von der Bank Austria &uuml;bernehmen. In der Bauholding Firmengruppe wird es weitere Konsolidierungen geben, die auch verhindern werden, da&szlig; die Gruppe in Wien mit Strabag und Bauholding mehrfach b&ouml;rsennotiert bleibt. Die Baubranche erlebt eine Konzentrationsphase. Die Konzerne, die hieraus hervorgehen, erzielen Erfolge. Doch die Wiener B&ouml;rse erbringt keine Kapitalisierung, die internationalen Standards gerecht wird.</P>
<P>Erst seit kurzem macht man in Wien erste Schritte in Richtung einer Vernetzung europ&auml;ischer B&ouml;rsen zum Wertpapiermarkt der W&auml;hrungsunion. Eine Prognose f&uuml;r diesen Markt wagt niemand. Doch wird es dem internationalen Aktienmarkt schwerlich gelingen, die &ouml;sterreichischen Bautitel so schlecht zu bewerten, wie es der heimische noch tut.</P>

<h1>B&ouml;rse zweiter Klasse</h1>
<P>Die Wiener B&ouml;rse macht Abw&auml;rtstrends mit, nur im Boom kann sie den internationalen Leitb&ouml;rsen nicht folgen.</P>
</B><P>&quot;Die Zukunft baut auf Erfolg, weniger auf Wachstum.&quot; Mit diesem selbstbewu&szlig;ten Slogan schm&uuml;ckte die Universale-Bau AG ihren Gesch&auml;ftsbericht 1996. Von Wachstum kann tats&auml;chlich keine Rede sein, von Erfolg zumindest bedingt. W&auml;hrend bis 1996 1250 Menschen den Arbeitsplatz verloren, bleibt Aktion&auml;ren der schmale Erfolg einer gestiegenen Dividende von sechs Prozent. Universale fa&szlig;te Tochterunternehmen zusammen und zog sich aus Aktivit&auml;ten in Berlin zur&uuml;ck. So stabilisierte sich der konsolidierte Umsatz auf 7,45 Mrd. Schilling und das Ergebnis der gew&ouml;hnlichen Gesch&auml;ftst&auml;tigkeit wurde 1996 bei 29 Mio. Schilling gehalten. Die Krise ist &uuml;berstanden! Universale, mehrheitlich im Besitz der Creditanstalt, hat sich gesund geschrumpft.</P>
<P>Und wie reagiert die B&ouml;rse? &Uuml;berhaupt nicht! Seit dem Kursrutsch im Fr&uuml;hjahr 1995 d&uuml;mpelt der Kurs der Universaleaktie um ein Niveau von 470. Ein realistisches Kursziel von 550 wurde 1997 nicht erreicht.</P>
<P>Die Ursache scheint weniger das noch mangelnde Vertrauen der Anleger, als die Wiener B&ouml;rse selbst zu sein. Anfang 1998 durchbrach zwar die zaghafte Wiener B&ouml;rse den Abw&auml;rtstrend noch oben. Marktstratege Mag. Wolfgang Pinner der CA Investmentbank meint: &quot;Die Weichen f&uuml;r eine internationale Outperformance sind gestellt.&quot; Doch bei allem anlegerorientierten Optimismus bleibt der Wiener B&ouml;rse Index WBI einstweilen schwach.</P>
<P>&quot;Die Wiener B&ouml;rse ist uninteressant f&uuml;r internationale Profis. Sie hat zu wenig Volumen. St&auml;ndig rufen mich ausl&auml;ndische Anleger an und beschweren sich &uuml;ber die Gepflogenheiten des Schottenrings!&quot; So harte Worte findet Bau Holding-Vorstand Mag. Hannes Truntschnig (Investor Relations). Bei der starken Unterbewertung von Aktien der Bau Holding ist die Ver&auml;rgerung verst&auml;ndlich. Ein Kurs von 750 entspricht dem Buchwert des Eigenkapitals je Aktien. Ertragskraft und Produktivit&auml;t des Konzerns wurden gesteigert und der Umsatz stieg auf 12,347 Mrd. Schilling. Mag. Monika Peraus, Analystin des Erste-Research empfiehlt den Kauf: &quot;...Aktien der Bau Holding weisen in Relation zum &ouml;sterreichischen Gesamtmarkt eine g&uuml;nstige Bewertung auf.&quot; Nach einem Tiefstand von 660 beginnt nun die Aktie leicht aufzuholen.</P>
<P>Das branchenspezifische Mi&szlig;verh&auml;ltnis zwischen B&ouml;rsenkapitalisierung und einer zufriedenstellenden wirtschaftlichen Lage der Aktiengesellschaften zeigt sich auch bei A. Porr. Unter Ber&uuml;cksichtigung des Gewinnvortrags aus dem Vorjahr ergab sich f&uuml;r 1996 ein Bilanzgewinn von 20,1 Mio. Schilling, nachdem es 1995 5,4 Mio. waren. Der konsolidierte Gesamtumsatz stieg auf 15,039 Mrd. Schilling. Jedoch begann sich der Kurs der Stammaktie erst Ende 1997 wieder etwas zu regen.</P>
<P>Die niedrigen Kurse der Bautitel erkl&auml;ren Marktstrategen und Analysten der Banken zur Folge der schlechten Baukonjunktur. Hauptgrund seien die Investitionsk&uuml;rzungen der &ouml;ffentlichen Hand. So meint CA IB - Analyst Wolfgang Pinner: &quot;Gesellschaften, die zu gro&szlig;es Gewicht auf den heimischen Markt und Tiefbau legten, haben etwas schlechtere Karten.&quot; Unterdessen publizieren die Baugesellschaften obige Erfolgszahlen. Die Konjunktur ist miserabel, doch den Konzernen geht es gut? Ein Widerspruch in sich! Amtliche Statistiken sind noch nicht verf&uuml;gbar. Hinter vorgehaltener Hand &auml;u&szlig;ern aber Konzernmanager die Vermutung, beim Bauvolumen sei 1997 eine geringe Steigerung unter ein Prozent zu verzeichnen. Aufgrund der allgemeinen Desinformation wurde die Konjunktur allzu schlecht geredet. Es bleibt abzuwarten, ob demn&auml;chst Analysten und Presse das Ende der Baukrise verk&uuml;nden.</P>
<P>Neben der Schw&auml;che von WBI wie ATX und der schlechten Meinung &uuml;ber die Baukonjunktur m&ouml;gen die geringen Ums&auml;tze des Schottenrings f&uuml;r die Unterbewertung der Bautitel verantwortlich sein. 1997 handelte man im Tagesschnitt nur 5205 Stammaktien der Bau Holding. Laut Erste Kapitalanlageges.mbH. liegt der Streubesitz bei 13 Prozent des Stammkapitals von 450 Mio. Schilling. &quot;Der geringe gehandelte Streubesitz ist unser Hauptproblem!&quot; meint Vorstand Hannes Truntschnig. Eigentlich kursrelevante Ma&szlig;nahmen haben bei kaum vorhandenen B&ouml;rsenhandel nur eingeschr&auml;nkte Wirkungen. Auch die &Uuml;bernahme der deutschen Moll-Gruppe unter &Uuml;berlassung frisch emittierter Aktien befl&uuml;gelte die Phantasie der B&ouml;rsianer genauso wenig wie der Kauf der Strabag AG K&ouml;ln.</P>
<P>Die Aktie der Strabag &Ouml;sterreich AG hat 1998 nach dem bisherigen Jahrestief von 575 einen nur halbwegs befriedigenden H&ouml;chstkurs von 790 erreicht. Zwei Jahre lang konnte nach dem Sturz im zweiten Halbjahr 1995 der Wert von 800 kaum &uuml;berschritten werden. Dabei wuchs schon 1996 das Ergebnis der gew&ouml;hnlichen Gesch&auml;ftst&auml;tigkeit auf 152,7 Mio. Schilling. 1999 wird die Strabag &Ouml;sterreich AG die zweiten 50 Prozent der Stuag Bau AG von der Bank Austria &uuml;bernehmen. Die Baubranche erlebt eine Konzentrationsphase. Die Konzerne, die hieraus hervorgehen, erzielen Erfolge. Doch die Wiener B&ouml;rse erbringt keine Kapitalisierung, die internationalen Standards gerecht wird.</P>
<P>Erst seit kurzem macht man in Wien erste Schritte in Richtung einer Vernetzung europ&auml;ischer B&ouml;rsen zum Wertpapiermarkt der W&auml;hrungsunion. Eine Prognose f&uuml;r diesen Markt wagt niemand. Doch wird es dem internationalen Aktienmarkt schwerlich gelingen, die &ouml;sterreichischen Bautitel so schlecht zu bewerten, wie es der heimische noch tut.</P>
<P>&quot;Die Zukunft baut auf Erfolg, weniger auf Wachstum.&quot; Mit solch einem selbstbewu&szlig;ten Slogan verzierte die Universale-Bau AG ihren aktuellsten Gesch&auml;ftsbericht. Von Wachstum kann tats&auml;chlich keine Rede sein, von Erfolg nur bedingt. W&auml;hrend n&auml;mlich zwischen 1994 und 1996 1250 Menschen ihren Arbeitsplatz verloren, bleibt den Aktion&auml;ren zumindest der schmale monit&auml;re Erfolg einer sechsprozentigen Rendite. Universale verordnete seiner Verwaltungsstruktur eine Schlankheitskur, fa&szlig;te Tochterunternehmen zusammen und zog sich aus Aktivit&auml;ten in Berlin zur&uuml;ck. So hat zum Beispiel die ISB Universale Bau GmbH die opertavie Baut&auml;tigkeit Ende 1997 fast eingestellt.</P>
<P>In der Folge stabilisierte sich der konsolidierte Umsatz auf knapp 7,45 Mrd. Schilling und auch das Ergebnis der gew&ouml;hnlichen Gesch&auml;ftst&auml;tigkeit wurde 1996 auf dem Niveau von circa 29 Mio. Schilling gehalten. Die Krise ist &uuml;berstanden! Universale, mehrheitlich im Aktienbesitz der Creditanstalt, hat sich gesund geschrumpft. Auch das Ergebnis des gesamten Konzerns mit 33,2 Mio. Schilling per 31.12.1996 war zufriedenstellend.</P>
<P>Und wie reagiert die B&ouml;rse auf all dies? &Uuml;berhaupt nicht! Nach dem Kursrutsch im Fr&uuml;hjahr 1995 d&uuml;mpelt der Kurs der Universaleaktie um ein Niveau von 470. Ein realistisches Kursziel f&uuml;r 1997 von 550 wurde nicht erreicht.</P>
</div>

<!--#END-->