<!--#START-->

<div class="meta">
matthias franke | 01.07.1996
</div>





<h1>Lehrer ohne Pauken</h1>
<B><P>In Kirchhain musizierten P&auml;dagogen und namhafte Musiklehrer</P>
</B>
<P>Kirchhain. In der Aula der gymnasialen Oberstufe fand am Montag, den 1.7 zum dritten Male ein Lehrerkonzert der Gesamtschule Kirchhain statt. Wo sonst Sch&uuml;ler ihr K&ouml;nnen zeigen, stellten diesmal die Lehrer und Musiklehrer ihre Professionalit&auml;t unter Beweis. Mit "Musik-Highlights" der Klassik konnten die Solisten und Kammermusiker ihre etwa 50 Zuh&ouml;rer  - darunter kaum Gesamtsch&uuml;ler - durchweg begeistern.</P>
<P>So spielte Florian Balzer gleich zu Beginn den 1.Satz des Trompetenkonzerts in Es-Dur von Johann Nepomuk Hummel, einem der technisch anspruchvollsten St&uuml;cke f&uuml;r Trompete &uuml;berhaupt. Trotz seiner nach stundenlangen Rundfunkaufnahmen geschwollener Oberlippe gl&auml;nzte der Trompetenlehrer Bernd Hampel ebenfalls mit Perfektion. Durch Musik von Joseph Haydn und Robert Woodcock heimste sich das Kirchhainer Kammerensemble uneingeschr&auml;nktes Lob ein, w&auml;hrend Ursula und Heike Weber auf der Blockfl&ouml;te &uuml;berzeugten. Da&szlig; man "Air" aus der Suite D-Dur von Johann Sebastian Bach auch auf nur einer Seite der Violine spielen kann, zeigte hierauf Gregori Kalaidjiev, ein ehemaliges Mitglied des ber&uuml;hmten Ensembles "Moskauer Virtuosen". Er wurde auf dem Klavier von dem musikalisch vielseitigen Lehrer Hermann Wilhelmi begleitet, der darauf solo Frederic Chopins Fantasie-Impromptu cis-moll interpretierte. &Uuml;ber den Wegfall der Programmpunkte "Musical" und "Nightclub-Jazz" tr&ouml;stete er spontan mit dem gef&uuml;hlvoll gesungenen "Tonight" hinweg, so da&szlig; das Publikum lang applaudierte und gerne zu Spenden f&uuml;r die Unkosten bereit war. Wilhelmi, der auch organisatorische F&auml;den in der Hand hielt, war mit der Gr&ouml;&szlig;e seines Publikums zufrieden. "F&uuml;r Kirchhainer Verh&auml;ltnisse ist eine Zahl von 50 Zuh&ouml;rern bei solchen Veranstaltungen schon recht viel". Er meinte, man werde den Anteil moderner Musik beim n&auml;chsten Lehrerkonzert im Herbst dieses Jahres weiter erh&ouml;hen. M&ouml;glicherweise zieht das Konzert auf diese Weise eine dem musikalischen Niveau angemessenere Anzahl von Menschen an.</P>

<img src="jbppkonz.gif" width="673" height="437" border="0" alt="">

<!--#END-->