<!--#START-->


<P>Der Westentaschen-Casanova</P>
<P><B>Charles Lewinsky serviert Weisheiten des Giacomo Girolamo Casanova</B></P>
<P>Goldener Einband, gro&szlig;e Worte, kleines Format. So pa&szlig;t &quot;Was
  ist die Liebe? An- und Einsichten des Giacomo Casanova&quot; zu den Accessoires
  und in die Westentasche eines Lebemannes. Doch irrt der Leser, glaubt er, &quot;[a]lles
  &uuml;ber das Leben und die Liebe, &uuml;ber das Gl&uuml;ck und &uuml;ber Arznei,
  &uuml;ber Essen, Sklaverei und Kunst&quot; so gut wie seine Westentasche kennenlernen
  zu k&ouml;nnen. Willk&uuml;rlich versammelt Lewinsky in seinem B&uuml;chlein
  kurze Textfetzen aus Casanovas &quot;Histoire de Ma Vie&quot; und pr&auml;sentiert
  sie wie Aphorismen. Doch Casanovas &quot;Einsichten&quot; bleiben blo&szlig;e
  Binsenweisheiten, wenn sie aus ihrem Zusammenhang gerissen werden: &quot;Zum
  Liebesakt geh&ouml;rt notwendigerweise die Illusion.&quot; Und die &quot;Ansichten&quot;
  Casanovas scheinen nichts als dumme Vorurteile zu sein, selbst wenn man sie
  als Ausdruck eines verflossenen Zeitgeistes versteht: &quot;In Polen sind die
  Frauen im Allgemeinen h&auml;&szlig;lich.&quot; Zwischen Vorurteilen und Binsenweisheiten
  bleibt schlie&szlig;lich auch von Casanovas Humor nur Geschmackloses &uuml;brig:
  &quot;Ich habe nie verstanden, wie ein Vater seine reizende Tochter z&auml;rtlich
  lieben kann, ohne auch nur ein einziges Mal mit ihr geschlafen zu haben.&quot;</P>
<P>Das Verfahren, beispielsweise unter der &Uuml;berschrift &quot;Eine Frau ist
  wie ein Buch&quot;, lediglich Zitate aufzureihen, die das Wort &quot;Frau&quot;
  enthalten, setzt sie noch lange nicht in eine sinnvolle Beziehung zueinander.
  So leistet Lewinskys B&uuml;chlein nicht mehr als eine Volltextsuche in digitalisierten
  Schriften Casanovas. Die editorischen Bem&uuml;hungen des Verlages werden lediglich
  dem Buchmarkt gerecht, nicht aber Casanova, dem Philosophen und Frauenhelden.</P>
<P>Casanova: Was ist die Liebe? An- und Einsichten des Giacomo Casanova, Chevalier
  de Seingalt.<BR>
  Ausgew&auml;hlt und ins Deutsche gebracht von Charles Lewinsky.<BR>
  Haffmans Verlag, Z&uuml;rich 1999.<BR>
  104 Seiten, 18 DM.<BR>
  ISBN 3-251-00451-4</P>

  
  <!--#END-->
