<!--#START-->


<h1>Rezension - Das Fahrrad im Dienste der Volksgesundheit</h1>
<P><B>Ein Fahrradbuch offenbart Gedanken seiner Entstehungszeit!</B></P>
<P>&quot;Philosophie des Fahrrads&quot;. So lautet
  der Titel des Buches, das der inzwischen vergessene Literat Eduard Bertz im
  Jahre 1900 ver&ouml;ffentlichte. 1997 wird dieses Werk eines &quot;philosophierenden
  Schriftstellers&quot;, f&uuml;r den Bertz sich hielt, erneut von Wulfhard Stahl
  herausgegeben.</P>
<P>Obwohl die Ideen von Eduard Bertz nun also schon
  fast 100 Jahre alt sind, l&auml;&szlig;t der Klappentext weit mehr erwarten
  als ein blo&szlig;es Dokument der Zeitgeschichte: &quot;H&auml;tte der ... Sportsmann
  ... die Philosophie des Fahrrads gelesen! ... Er w&uuml;&szlig;te ... , wie
  man K&ouml;rper und Geist ausgewogen trainieren ... kann.&quot; Zumindest ist
  es schneller erraten, da&szlig; wenigstens der Titel des Buches weitaus mehr
  verspricht, als der Autor zu leisten vermochte. So wundert es zun&auml;chst
  nicht, wenn Seite um Seite die zeitgen&ouml;ssischen Meinungen zum Fahrrad gegeneinander
  abgewogen werden, ohne da&szlig; so etwas wie eine Philosophie auftaucht. Der
  geneigte Leser schraubt also schnell seine Anspr&uuml;che herunter: Keine Philosophie,
  aber ein gro&szlig; angelegtes Essay!</P>
<P>Oft zu thesenhaft beschreibt Bertz die positive
  Auswirkung des Fahrradfahrens auf die individuelle Mobilit&auml;t und Gesundheit
  der Proletarier; Vorurteile von Teilen der zeitgen&ouml;ssischen Medizin gegen
  das Radfahren werden beiseite gefegt.</P>
<P>Es ist am&uuml;sant und aufschlu&szlig;reich,
  zu lesen, welche Sorgen man sich zum Beispiel um m&ouml;gliche Knochensch&auml;den
  durch regelm&auml;&szlig;iges Radfahren machte. Auch schmunzelt der Leser, wenn
  Bertz schon vor 100 Jahren behauptete, das schnelle Fahrrad sei das beste Mittel
  gegen die Naturentfremdung des modernen, gestre&szlig;ten, hektischen und &uuml;berarbeiteten
  Stadtmenschen im neuen, mechanischen Industriezeitalter.</P>
<P>Doch sp&auml;testens hierdurch wird klar, da&szlig;
  nicht nur der Titel des Buches zuviel versprach, sondern auch der Klappentext.
  Bertzs einziger Hinweis darauf, wie wir &quot;K&ouml;rper und Geist ausgewogen
  trainieren k&ouml;nnen, ist n&auml;mlich folgender: Ma&szlig; halten und nicht
  den Mechanismen des kommerziellen Rennsports nacheifern! Diese Menschenschinderei
  treibe den Puls auf &uuml;ber 145 Schl&auml;ge in der Minute, was Herzsch&auml;den
  verursache. Au&szlig;erdem f&uuml;hre &uuml;bertriebenes Radfahren ohne intellektuellen,
  musischen Ausgleich zur Verrohung.</P>
<P>Der Leser sieht also ein, da&szlig; er es weder
  mit Philosophie noch mit Reflexionen &uuml;ber das Training zu tun hat, die
  heute noch einen Gebrauchswert h&auml;tten. Das Fahrrad ist bei Bertz vielmehr
  das Vehikel, auf dem die kr&auml;nkelnden Menschen der degenerierten Industriegesellschaft
  aus der entarteten Hochkultur zur&uuml;ck zu Natur und Gesundheit finden: Die
  nat&uuml;rliche &quot;Zuchtwahl&quot;, die nach Darwin nur die starken Individuen
  &uuml;berleben l&auml;&szlig;t, falle in der modernen Gesellschaft weg, so da&szlig;
  die Kranken &uuml;berleben, sich vermehren und die Qualit&auml;t der Rassen
  mindern. Wenn dieses weit verbreitete Denken eines falschen Darwinismus das
  Entstehen des Nationalsozialismus nicht sogar direkt bewirkte, so wurde es doch
  zumindest als zentrales Element in der NS-Ideologie aufgegriffen und diente
  als Begr&uuml;ndung f&uuml;r s&auml;mtliche Massenmorde der Nazis.</P>
<P>Ein Genozid ist f&uuml;r Bertz jedoch noch ein
  ethisches Problem, an das er nicht r&uuml;hrt. Er reproduziert zwar zeitgen&ouml;ssische
  Vorurteile, spricht sich aber ausdr&uuml;cklich gegen Rassenha&szlig; aus. Sein
  Ziel ist es lediglich, durch das Fahrrad die Volksgesundheit und somit die &quot;Veredelung
  der menschlichen Rasse&quot; zu f&ouml;rdern, damit die &quot;Kulturmenschheit&quot;
  nicht vollends degeneriert.</P>
<P>Wertvoll ist der Text demnach lediglich als ein
  Dokument des zeitgen&ouml;ssischen Denkens. Doch m&ouml;chte man die Kulturgeschichte
  mit Hilfe der &quot;Philosophie des Fahrrads&quot; n&auml;her betrachten, st&ouml;&szlig;t
  man auf Probleme: Naturgem&auml;&szlig; gen&uuml;gen Bertzs Kennzeichnungen
  der Zitate nicht mehr den heutigen Anspr&uuml;chen an wissenschaftliche Texte.
  Aber auch die sp&auml;rliche Nachbearbeitung des Herausgebers erleichtert das
  Auffinden von Bertzs Quellen wenig.</P>
<P>Dabei spiegeln sich doch in diesem Text auf einzigartige
  Art und Weise die Beginne von gesellschaftlichen Ver&auml;nderungen wieder.
  So auch wenn Bertz sich f&uuml;r eine erste kleine Emanzipation von Frauen durch
  die Mobilit&auml;t und neue Kleidung auf dem Fahrrad ausspricht. Bertz meint,
  durch die Industrialisierung seien der Frau die Aufgaben abgenommen worden,
  die bei einer urspr&uuml;nglichen Rollenteilung noch ihr eigen waren. Daher
  erziehe man die M&auml;dchen nicht mehr zu Frauen, sondern nur noch zu Damen.
  Nach Bertz soll nun die Emanzipation die Frauen zu ihrer eigentlichen Bestimmung
  zur&uuml;ckf&uuml;hren - n&auml;mlich der Mutterschaft und damit dem Erhalt
  der Rasse.</P>
<P>Durch solche oder &auml;hnliche Denkfiguren stellt
  Bertz jeden Aspekt des Fahrrads in den Dienst des sozial-darwinistischen Konkurrenzkampfes
  der Arten. Zum Beispiel lobt er den durch das Fahrrad ausgel&ouml;sten Trend
  zu bequemerer Damenbekleidung und verdammt das Korsett. Doch tut er dies, um
  zu verhindern, da&szlig; die durch das Korsett bedingten Gesundheitssch&auml;den
  weiterhin vererbt werden. So soll die &quot;Qualit&auml;t der Rasse&quot; vor
  weiterer &quot;Entartung&quot; gerettet werden.</P>
<P>All diese Gedanken entwickelt Bertz in viel zu
  langatmigen, beh&auml;bigen Ausf&uuml;hrungen. Lediglich die Sprache selbst
  bleibt verst&auml;ndlich und wenigstens die einzelnen S&auml;tze sind kurz.
  Doch dabei verf&auml;hrt Bertz inhaltlich so weitschweifig, da&szlig; sein Denken
  nur selten zu seinem eigentlichen Gegenstand - n&auml;mlich dem Fahrrad - zur&uuml;ckkehrt.</P>
<P>Eine diesbez&uuml;gliche Bemerkung des Herausgebers,
  die Betulichkeit der Argumentation von Bertz sei am&uuml;sant, reicht indessen
  nicht als Hinweis auf die Schw&auml;chen des Buches aus. Noch schlimmer ist
  es allerdings, wenn es &uuml;ber den ideologisch gef&auml;hrlichen Sozialdarwinismus
  lediglich hei&szlig;t, Bertz sei nun einmal ein Kind seiner Zeit und habe sich
  nicht vom Denken seiner Zeitgenossen befreit.</P>
<P>Wenn die &quot;Philosophie des Fahrrads&quot;
  etwas zeigen kann, so ist es die Verwurzelung von Grundlagen der nationalsozialistischen
  Ideologie im Denken der Moderne. Doch durch den so sp&auml;rlichen Kommentar
  zum Text ist f&uuml;r den heutigen Leser weder eine &Uuml;berpr&uuml;fung der
  eigenen &Uuml;berlegungen, noch des Denkens von ma&szlig;geblichen Kreisen zur
  Jahrhundertwende m&ouml;glich. Das Projekt der Neuausgabe von Bertzs Buch bleibt
  damit also einstweilen ebenso fragw&uuml;rdig, wie sein Projekt einer &quot;Philosophie
  des Fahrrads&quot; selbst.</P>

<!--#END-->