
<HTML>
<HEAD>

<TITLE>Natur-nah</TITLE>
<meta name="description" content="">
<meta name="keywords" content="">

<meta name="generator" content="handgestrickt von Matthias Franke">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8559-1">
<meta http-equiv="Content-Style-Type" content="text/css">

<link rel="stylesheet" href="indmstyl.css" type="text/css">

<SCRIPT LANGUAGE="JavaScript" TYPE="text/javascript">
<!--
if(top.frames.length > 0)
top.location.href=self.location;
//-->
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript" TYPE="text/javascript">
<!--
     NS4 = (document.layers);
     IE4 = (document.all);
    ver4 = (NS4 || IE4);
     IE5 = (IE4 && navigator.appVersion.indexOf("5.")!=-1);
   isMac = (navigator.appVersion.indexOf("Mac") != -1);
  isMenu = (NS4 || (IE4 && !isMac) || (IE5 && isMac));
function popUp(){return};
function popDown(){return};
if (!ver4) event=null;
//-->
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript" SRC="indslink.js" TYPE="text/javascript"></SCRIPT>
<SCRIPT LANGUAGE="JavaScript1.2" SRC="indsncon.js" TYPE="text/javascript"></SCRIPT>

</HEAD>
<BODY>

<div class="meta">
matthias franke
</div>

<div class="menubox">
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1',event)" onMouseOut="popDown('elMenu1')" onClick="return false" class="menulink">
<img src="indptarw.gif" width="9" height="9" border="0" alt="NAVIGATION">
[NAVIGATION&nbsp;&nbsp;&nbsp;franke-matthias.de]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_1',event)" onMouseOut="popDown('elMenu1_1')" onClick="return false" class="menulink">
[Journalistisches]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_1_2',event)" onMouseOut="popDown('elMenu1_1_2')" onClick="return false" class="menulink">
[Bericht]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_1_2_5',event)" onMouseOut="popDown('elMenu1_1_2_5')" onClick="return false" class="menulink">
[Regionales]</A>
&nbsp;&gt;&nbsp;
Natur-nah
</div>



<span class="navibox">
<a href="index.html" class="menulink">
<img src="indptarw.gif" width="9" height="9" border="0" alt="NAVIGATION">
[INDEX]</a>
&nbsp;&nbsp;|&nbsp;&nbsp;
<a href="javascript:history.back()"><img src="indparbl.gif" width="9" height="9" border="0" alt="im Verlauf zur&uuml;ck"></a>
&nbsp;
<a href="javascript:history.forward()"><img src="indparbr.gif" width="9" height="9" border="0" alt="im Verlauf weiter"></a>
</span>

<div class="txt">



<h1>Natur-nah</h1>
<P><b>Der Reiseveranstalter &quot;NeuFundLand&quot; bietet Naturerlebnisse im Marburger Umland.</b></P>
<P>&quot;Bunte Falter flattern &uuml;ber duftende Blumenwiesen. Die Luft ist erf&uuml;llt vom Gesang der V&ouml;gel und das hohe Gras neigt sich im sanften Wind.&quot; Alexander Wenzel ger&auml;t ins Schw&auml;rmen, wenn es um die Natur geht. Dabei sind es keine weit entfernten Naturreservate, die den 32j&auml;hrigen Biologen aus dem schw&auml;bischen N&uuml;rtingen begeistern. Das versteckte Idyll liegt im Marburger Umland.</P>
<P>Seit Februar 2000 macht Wenzel auch anderen die Sch&ouml;nheit heimischer Natur bewusst. Seine Firma "NeuFundLand" l&auml;dt die Kunden zum "Picknick mit Molchen" an einen romantischen Teich bei Rauschenberg, nachts belauert man die lautlosen Flederm&auml;use und im Winter geht es auf F&auml;hrtensuche im Schnee. &quot;Die Teilnehmer sollen sich wieder als Teil der Natur erleben!&quot; erkl&auml;rt der NeuFundLand-Mitbegr&uuml;nder Claus Neckermann.</P>
<P>Doch die &quot;Natur-Erlebnis-Reisen&quot; bleiben f&uuml;r den 42j&auml;hrigen Biologen aus dem Rottgau nur ein Nebenverdienst. Neckermann arbeitet seit 15, Wenzel seit zehn Jahren als biologischer Gutachter; sie sch&auml;tzen zum Beispiel den &ouml;kologischen Schaden durch Bauvorhaben. Umweltschutz-Ma&szlig;nahmen, die dann ergriffen werden, sind oft schmerzhaft f&uuml;r die Bauherren. &quot;Deswegen wollen wir den Menschen vermitteln, dass die Natur auch etwas zur&uuml;ckgibt, wenn man sie sch&uuml;tzt. Dazu hatten wir &auml;hnliche Ideen. Die k&ouml;nnen wir jetzt bei NeuFundLand umsetzen.&quot; meint Wenzel.</P>
<P>Die Exkursionen von NeuFundLand sollen mehr sein, als naturkundlicher Unterricht. So umfasst das mehrt&auml;gige Erkunden des Burgwaldes im Oktober philosophische Naturbetrachtungen und einen Kurs zum &quot;Sound des Waldes&quot;. Neckermann versucht dabei alle Sinne anzusprechen: &quot;H&ouml;ren, riechen, tasten, sehen, sp&uuml;ren! Die gesamte geistige Aufmerksamkeit auf die Umgebung konzentrieren, in der Natur aufgehen... Das hat schon fast therapeutischen Wert.&quot;</P>
<P>Die Landschaft um Marburg birgt biologische Besonderheiten von &uuml;berregionaler Bedeutung. Traditionell bewirtschaftete Wiesen mit gro&szlig;er Artenvielfalt wie bei Gladenbach sind selten geworden. Der Burgwald zwischen Marburg und Frankenberg ist Hessens gr&ouml;&szlig;tes Waldgebiet. Ob dieses Startkapital das junge Unternehmen zum Erfolg f&uuml;hren wird, muss sich f&uuml;r Wenzel noch zeigen: &quot;Wir sind noch in der Aufbauphase! Ob wir das Programm erweitern oder &auml;ndern, h&auml;ngt von den Erfahrungen dieses Jahres ab.&quot;</P>
<P>Neben dem festen Veranstaltungsprogramm bietet NeuFundLand Ausfl&uuml;ge f&uuml;r Erwachsene und Kindergruppen, die nach den W&uuml;nschen der Kunden gestaltet werden. Unter der Rufnummer 06427/930437 gibt es weitere Informationen.</P>

</div>

</BODY>
</HTML>
