<!DOCTYPE html>
<html>
<head>
	<meta content="IE=edge" http-equiv="X-UA-Compatible" />
	<meta charset="utf-8" content="text/html;" http-equiv="Content-Type" />
	<meta content="INDEX,FOLLOW" name="robots" />
	<meta content=" homepage" name="page-type" />
	<meta content="width=device-width, initial-scale=1" name="viewport" />
	<meta content="Matthias Franke" name="keywords" />
	<meta content="homepage, dokument, webpage, page, web, netz" name="description" />
	<link href="style.css" rel="stylesheet" type="text/css" />
</head>


<body>
		<a class="menu" id="menu" href="javascript:void(0);" onclick="toggleDisplay('nav');">&equiv;</a>

		<nav id="nav">
		<ul>
			<li><a href="index.html">home</a></li>

			<li>
				<a href="code.html">Code</a>
				<ul>
					<li><a href="codePytemp.html">pytemp</a></li>
					<li><a href="codeCssMenu.html">CSS Webpage Menu</a></li>

				</ul>
			</li>

			<li>
				<a href="text.html">Text</a>
				<ul>
					<li>
						<a href="textFiktion.html">Fiktionales</a>
						<ul>
							<li>
								<a href="textFiktionVerlierer.html">Der Verlierer <span class="sub">- Krimi - Fliesstext</span></a>
							</li>
							<li>
								<a href="textFiktionVerlierer/index.html">Der Verlierer <span class="sub">- Krimi - interaktiv</span></a>
							</li>
							<li>
								<a href="textFiktionBrueller.html">Der Brüller <span class="sub">- Ein Bericht</span></a>
							</li>
						</ul>
					</li>
					<li>
						<a href="textAcademic.html">Akademisches</a>
						<ul>
							<li>
								<a href="textAcademicInetLiteraturA.html">Literatur im Internet</a>
							</li>
<!--
							<li>
								<a href="wiah.html">Ein Versuch über die Tendenz eines Witzes</a>
							</li>
-->
						</ul>
					</li>
					<li>
						<!--textJournalHead-->						<a href="toc.html#textJournal">Journalistisches</a>
						<!--/textJournalHead-->
						<!--textJournal-->						<ul>
							<li>
								<!--textJournalBerichtHead-->								<a href="toc.html#textJournalBericht">Bericht</a>
								<!--+textJournalBerichtSub-->
								<!--/textJournalBerichtHead-->
								<!--textJournalBericht-->								<ul>
									<li>
										<!--textJournalBerichtComputerHead-->										<a href="toc.html#textJournalBerichtComputer">Computer</a>
										<!--/textJournalBerichtComputerHead-->
										<!--textJournalBerichtComputer-->										<ul>
											<li><a href="jbahschachtner.html">Das virtuelle Geschlecht</a><span class="sub">Interview mit Christina Schachtner</span></li>
											<li><a href="jbbhcomp.html">Unbekannte Wesen</a><span class="sub">über menschlichen Umgang mit Computern</span></li>
											<li><a href="jbchAlpar.html">WWW Wohin?</a><span class="sub">Wie begründet ist das Internet-Fieber der Wirtschaftsstrategen?</span></li>
										</ul>
										<!--/textJournalBerichtComputer-->
									</li>
									<li>
										<!--textJournalBerichtTechnikHead-->										<a href="toc.html#textJournalBerichtTechnik">Technik</a>
										<!--/textJournalBerichtTechnikHead-->
										<!--textJournalBerichtTechnik-->										<ul>
											<li><a href="jbdhschalt.html">Die lineare Innovation</a><span class="sub">Einige Entwicklungen bei Schaltwerken vor allem im MTB-Bereich</span></li>
											<li><a href="jbehhelm.html">Helm auf!</a><span class="sub">Gesetzliche Helmpflicht für Radfahrer</span></li>
											<li><a href="jbghdaemm.html">Die regenerativen Alternativen</a><span class="sub">Wie natürlich sind die Naturdämmstoffe?</span></li>
										</ul>
										<!--/textJournalBerichtTechnik-->
									</li>
									<li>
										<!--textJournalBerichtGesundheitHead-->										<a href="toc.html#textJournalBerichtGesundheit">Gesundheit</a>
										<!--/textJournalBerichtGesundheitHead-->
										<!--textJournalBerichtGesundheit-->										<ul>
											<li><a href="jbhhfuss.html">Von Kindesbeinen an getreten: Die Füße</a><span class="sub"></span></li>
											<li><a href="jbihvitamin.html">Schäden durch Vitamin A?</a><span class="sub"></span></li>
										</ul>
										<!--/textJournalBerichtGesundheit-->
									</li>
									<li>
										<!--textJournalBerichtWirtschaftHead-->										<a href="toc.html#textJournalBerichtWirtschaft">Wirtschaft</a>
										<!--/textJournalBerichtWirtschaftHead-->
										<!--textJournalBerichtWirtschaft-->										<ul>
											<li><a href="jbjhecom.html">Geschäfte gehen ins Netz</a><span class="sub">Die neue Studie zu den Schwierigkeiten der Unternehmer mit Electronic Commerce</span></li>
											<li><a href="jbkhboerse.html">Börse zweiter Klasse</a><span class="sub">Bauaktien leiden an der Wiener Börse</span></li>
											<li><a href="jbrhimmobil.html">Immobilien</a><span class="sub"></span></li>
											<li><a href="jbshmarkt.html">Markt</a><span class="sub"></span></li>
											<li><a href="jbthkooper.html">Baumit-Kooperation</a><span class="sub"></span></li>
										</ul>
										<!--/textJournalBerichtWirtschaft-->
									</li>
									<li>
										<!--textJournalBerichtRegionalesHead-->										<a href="toc.html#textJournalBerichtRegionales">Regionales</a>
										<!--/textJournalBerichtRegionalesHead-->
										<!--textJournalBerichtRegionales-->										<ul>
											<li><a href="jblhgolf.html">Generation Golf</a><span class="sub">Studenten üben sich in der Kulturtechnik Golf</span></li>
											<li><a href="jbmhJacob.html">Erinnerungsstücke</a><span class="sub">Eine Ausstellung zeigt Familiengeschichte</span></li>
											<li><a href="jbnhfundland.html">Natur-nah</a><span class="sub">Der Reiseveranstalter "NeuFundLand" bietet Naturerlebnisse im Marburger Umland</span></li>
											<li><a href="jbohloet.html">Lötkolben</a><span class="sub">Der Motoradclub Wohratal</span></li>
											<li><a href="jbphkonz.html">Lehrer ohne Pauken</a><span class="sub">musizierende Pädagogen</span></li>
											<li><a href="jbqhgesang.html">Gesangverein</a><span class="sub">Jubiläumsfeier in Kirchhain</span></li>
										</ul>
										<!--/textJournalBerichtRegionales-->
									</li>
								</ul>
								<!--/textJournalBericht-->
							</li>
							<li>
								<!--textJournalKritikHead-->								<a href="textJournalKritik.html">Kritik</a>
								<!--/textJournalKritikHead-->
								<!--textJournalKritik-->								<ul>
									<li><a href="jkrhbauman.html">Das Spiel ist wie Krieg</a><span class="sub"> Zygmunt Bauman erkundet die postmoderne Befindlichkeit und die Befindlichkeit der Postmoderne</span></li>
									<li><a href="jkrhbertz.html">Das Fahrrad im Dienste der Volksgesundheit</a><span class="sub">Ein Fahrradbuch offenbart Denken seiner Entstehungszeit</span></li>
									<li><a href="jkrhbrockhaus.html">Salon Brockhaus</a><span class="sub">Der "Große Brockhaus" multimedial</span></li>
									<li><a href="jkrhcasanova.html">Der Westentaschen-Casanova</a><span class="sub">Charles Lewinsky serviert Weisheiten des Giacomo Girolamo Casanova</span></li>
								</ul>
								<!--/textJournalKritik-->
							</li>
						</ul>
						<!--/textJournal-->
					</li>
				</ul>
			</li>

			<li>
				<a href="foto.html">Foto</a>
			</li>

			<li>
				<a href="satire.html">Satire</a>
			</li>

			<li>
				<a href="liera.html">Liegedreirad</a>
				<ul>
					<li><a href="lieraBeschreibung.html">Beschreibung</a></li>
					<li><a href="lieraTheorie.html">Theorie</a></li>
					<li><a href="lieraAbstract.html">Abstract</a></li>
				</ul>
			</li>
		</ul>
	</nav>

	<main>



<div class="meta">
matthias franke | 08.05.1995
</div>




<h1>DER VERLIERER</h1>
<B><I><P>Donnerstag</P>
</B></I>
<P>Trotz tagelanger Bem&uuml;hungen um eine bessere Innenarchitektur herrschte in Werners Studentenbude noch immer die Atmosph&auml;re mancher Waschk&uuml;che. Und dies lag nicht nur an seinen beschr&auml;nkten finanziellen M&ouml;glichkeiten, sondern auch an einer gewissen Ungeschicklichkeit beim praktischen Umsetzen von &auml;sthetischen Vorstellungen.</P>
<P>Jedenfalls hatte er ein recht unangenehmes Gef&uuml;hl, als es an seiner T&uuml;r klopfte, w&auml;hrend er gerade noch versuchte, eines der neuen Regale zu montieren. Denn wenn sein Zimmer schon nicht zum Wohnen geeignet war, dann erstrecht nicht zum Empfang von Besuchern.</P>
<P>Der Mann, der nun in Werners T&uuml;rrahmen stand, war ihm auf Anhieb unsympathisch. Werner vermutete, da&szlig; es wohl an jener unpassenden Kombination aus rotem Vollbart und Krawatte liegen m&uuml;sse.</P>
<P>Sein erster Eindruck best&auml;tigte sich jedenfalls &uuml;berraschend eindeutig, als ihn der B&auml;rtige ohne jede Umschweife in knappen Worten &uuml;ber den Tod seines Onkels in Kenntnis setzte.</P>
<P>Zun&auml;chst war Werner tats&auml;chlich nur &uuml;ber die ungewohnte Taktlosigkeit des B&auml;rtigen entsetzt. Doch schnell wurde ihm die m&ouml;gliche Tragweite eines solchen Geschehnisses bewu&szlig;t:</P>
<P>Seine freudige Erregung unterdr&uuml;ckend versuchte er, sich die richtige Mimik des Schocks anzueignen, wie er sie aus zahlreichen Fernsehkrimis kannte. Und gerade durch die Unbeholfenheit, die Werner hierbei an den Tag legte, wirkte seine gespielte Trauer sehr realistisch.</P>
<P>Erst als sich der B&auml;rtige als Beamter bei der Kripo vorstellte, war das Entsetzten echt. Werners Brille rutschte langsam seinen feuchten Nasenr&uuml;cken herunter und es sammelte sich unangenehm viel Speichel in seinem Mund, so da&szlig; er st&auml;ndig schlucken mu&szlig;te. Was sollte die Polizei mit dem Tod seines Onkels zu tun haben? Werner hoffte, wieder etwas gelassener zu wirken, w&auml;hrend er diese Frage stellte.</P>
<P>Sofort sprudelte aus dem B&auml;rtigen ein rhetorisch perfekter Vortrag &uuml;ber seine bisherige Ermittlungsarbeit heraus und Werner war fest davon &uuml;berzeugt, da&szlig; selbst Sherlock Holms nicht in allen Punkten h&auml;tte folgen k&ouml;nnen.</P>
<P>Werner r&uuml;ckte seine Brille wieder zurecht. Soweit er verstand, war sein Onkel bei einem Verkehrsunfall ums Leben gekommen. Bei einer routinem&auml;&szlig;igen Untersuchen des Wagens stie&szlig; man allerdings auf Hinweise, die einen Sabotageakt vermuten lie&szlig;en. Werners Onkel w&auml;re demnach ermordet worden.</P>
<P>Nach seinem Bericht hatte jedoch auch der B&auml;rtige einige Fragen "im Rahmen eines fairen Informationsaustausches"  - wie er sich ausdr&uuml;ckte.</P>
<P>Aber nat&uuml;rlich wu&szlig;te Werner nichts &uuml;ber Automechanik und Bremsfl&uuml;ssigkeit. Das war nicht einmal gelogen; schwieriger war es da schon, sich v&ouml;llig &uuml;berrascht davon zu zeigen, eventuell geerbt zu haben. Schlie&szlig;lich wollte Werner erst garnicht den Anschein erwecken, auch nur das profanste Mordmotiv zu haben.</P>
<P>Das Gef&uuml;hl in Werners Magen wurde allerdings immer flauer, je l&auml;nger ihn der B&auml;rtige mit Fragen bombardierte. Schlie&szlig;lich hatte der Onkel keine wirklichen Feinde, die ihn die zu einem Mord f&auml;hig w&auml;ren, ein Vormittag allein im Bett war kein gutes Alibi und der Rausschmi&szlig; aus dem Haus des Onkels sprach auch nicht gerade daf&uuml;r, von Werners Unschuld auszugehen. Ihm wurde schlagartig klar, da&szlig; er zwangsl&auml;ufig unter Mordverdacht stehen mu&szlig;te.</P>
<P>Werner wurde zu seiner Beruhigung jedoch nicht gleich festgenommen, wie er es sich inzwischen schon in den schillerndsten Farben ausgemalt hatte. Bevor der B&auml;rtige ging, bat er lediglich darum, sich in den n&auml;chsten Wochen zur Verf&uuml;gung zu halten und die Stadt m&ouml;glichst nicht zu verlassen.</P>
<P>Werner war nun erstenmal eine Weile damit besch&auml;ftigt, sich das eben Erlebte begreiflich zu machen. Er setzte einen Tee zur Beruhigung auf und hockte sich zusammen mit seiner Tasse auf das Bett.</P>
<P>Werner sah ein, da&szlig; der Tod des Onkels noch kurz vor seiner Enterbung ganz automatisch einen Verdacht auf ihn lenken m&uuml;sse. Warum war er nie selbst auf die Idee gekommen den Wagen des Alten zu sabotieren? Leider war Werner mit seinen Mordpl&auml;nen nie &uuml;ber ein Stadium herausgekommen, in dem er voller guter Vors&auml;tze vor dem nahen Waffengesch&auml;ft stand und sich das entsetzte, &uuml;berraschte Gesicht des Onkels kurz vor seinem Tode ausmalte. Der M&ouml;rder schien dagegen nicht ganz so einfallslos zu sein.</P>
<P>Jedenfalls war Werner ein gutes St&uuml;ck Arbeit abgenommen worden.</P>
<P>Trotzdem f&uuml;hlte er sich ein wenig geschmeichelt und war stolz bei dem Gedanken, man traue ihm einen Mord zu.</P>
<P>Doch schon nach kurzer Zeit war ihm dieser Gedanke unangenehm und sein Nasenr&uuml;cken begann wieder feucht zu werden.</P>
<P>Im Zimmer standen noch diverse Umzugskartons, welche haupts&auml;chlich die kleine Sammlung philosophischer Werke enthielten. F&uuml;r Werner schuf das Lesen immer einen angenehmen psychischen Ausgleich in Stressituationen.</P>
<P>Aber mit dem &uuml;blichen wahllosen Griff in einen der Kartons fand er diesmal alles andere als entspannende Lekt&uuml;re. Er hielt ein Handbuch "f&uuml;r den engagierten Autobastler" in seinen H&auml;nden. Vom Einband grinste ihn in gek&uuml;nstelter Pose ein gutaussehender Herr in Blaumann an und streckte ihm einen Schraubenschl&uuml;ssel entgegen. Es war Werner v&ouml;llig schleierhaft, wie er in den Besitz solchen Schunds gekommen war.</P>
<P>Aus Neugierde, aber noch ein wenig gelangweilt begann Werner zu bl&auml;ttern: Im Kapitel zur Scheibenbremse fand er Markierungen mit Textmarker, auf Seite 220 gab es mehrere Randbemerkungen mit Bleistift in -und bei dieser Erkenntnis stockte Werners Atem- seiner eigenen, ureigenen Schrift. Mit erstaunlicher Wucht schleuderte er das Buch in Richtung des M&uuml;lleimers und mit einem schnellen Griff bef&ouml;rderte er s&auml;mtliche Textmarker und Bleistifte vom Schreibtisch. Werners Herz schien vor Aufregung kleine Spr&uuml;nge bis in seinen Hals zu vollf&uuml;hren. Werner begann an seinem sonst doch klaren Verstand zu zweifeln. Die Angst vor dem B&auml;rtigen l&ouml;ste vermutlich Wahrnehmungsver&auml;nderungen aus. </P>
<P>Werner versuchte tiefer durchzuatmen als sonst, r&uuml;ckte die Brille zurecht und begann mit einer hektischen Untersuchung seiner restlichen Habe auf &auml;hnliche Eigent&uuml;mlichkeiten.</P>
<P>Tats&auml;chlich fanden sich hierbei eine Brosch&uuml;re der Anlageberatung seiner Bank und B&uuml;cher &uuml;ber Betriebswirtschaft  - Dinge, die Werner vorher noch nie gesehen hatte.</P>
<P>Ihm war klar, da&szlig; es ungleich schwerer gewesen w&auml;re, den B&auml;rtigen von seiner Ahnungslosigkeit im Kfz-Bereich und von seinem Desinteresse bez&uuml;glich Finanzen zu &uuml;berzeugen, wenn er jene B&uuml;cher gesehen h&auml;tte.</P>
<P>Werner &uuml;berlegte, wie er sich seiner unangenehmen Neuentdeckungen entledigen k&ouml;nne.</P>
<P>Kurzerhand rollte er den alten Teppich weg und z&uuml;ndete das erste Buch an. Waren die Seiten etwas aufgef&auml;chert, brannten die B&uuml;cher erstaunlich gut. Werner &auml;rgerte sich nur &uuml;ber den schwarzen Fleck, der trotz seiner Reinigungsbem&uuml;hungen auf dem nackten Beton des Bodens zur&uuml;ckblieb.</P>
<P>Schlie&szlig;lich legte er jedoch den Teppich wieder an seinen angestammten Platz und trank den Rest seines inzwischen kalten Tees.</P>
<P>Wie waren die B&uuml;cher in seine Kartons gekommen?</P>
<P>Seit einer Woche war Werner st&auml;ndig in seinem Zimmer gewesen. Es gab somit keine M&ouml;glichkeit, die B&uuml;cher noch bei ihm zu plazieren, nachdem er aus der Villa des Onkels ausziehen mu&szlig;te. Die Person, die ein Interesse hatte, ihn verd&auml;chtig zu machen, hatte demnach schon vorher vom Tod des Onkels gewu&szlig;t, ihn also vermutlich auch eigenh&auml;ndig herbeigef&uuml;hrt.</P>
<P>Bis hierher sah er also klar.</P>
<P>Die Wirkung des Tees nahm rapide ab, die der offenen Fragen verst&auml;rkte sich:</P>
<P>Aber wer au&szlig;er Werner hatte ein Motiv? Leider wollte ihm hierzu einfach nichts einfallen.</P>
<P>Werner bemerkte, da&szlig; solche &Uuml;berlegungen im Moment nicht weiterf&uuml;hren w&uuml;rden und so telefonierte er nach einer Pizza. Dann schl&uuml;rfte er zum K&uuml;hlschrank, um feierlich ein Gl&auml;schen Sekt zu trinken. Schlie&szlig;lich mu&szlig;te Werner ja trotz der neuen Probleme &uuml;ber den Lauf der Dinge sehr zufrieden sein.</P>
<P>Nachdem der Stapel von leeren Pizzakartons weiter gewachsen war und sich Werners Magen wieder zufriedener anf&uuml;hlte, reute es ihn sogar schon fast, die Brosch&uuml;re seiner Bank mitverbrannt zu haben. Er schaltete den Fernseher ein und schaute im Videotext nach den Aktienkursen. Auch wenn ihm die wirren Zahlen nicht allzu viel sagten, freute er sich wie ein kleines Kind, hier investieren zu d&uuml;rfen, sobald er die Firma des Onkels zu Geld gemacht haben w&uuml;rde. Sein Leben k&ouml;nnte in Zukunft nur noch aus Studieren und Lesen bestehen, ohne da&szlig; irgendwelche finanzielle Probleme dadurch auftreten w&uuml;rden.</P>
<B><I><P>Freitag</P>
</B></I><P>Am n&auml;chsten morgen stellte Werner zuerst seinen M&uuml;lleimer vor die T&uuml;r. Er war wahnsinnig gl&uuml;cklich, da&szlig; ihm seine neue Zimmernachbarin den Gang zur Tonne im Hof abnahm. Werner verabscheute k&ouml;rperliche Arbeit und f&uuml;hlte sich gerade nach dem Wechsel in eine neue Umgebung am wohlsten auf seinem Zimmer. Daher ging er auch auf die rhetorischen Hilfsangebote, die &uuml;blicherweise allen Neuank&ouml;mmlingen gemacht wurden, gerne ein. Er wu&szlig;te, da&szlig; seine Bitte der Kommilitonin unversch&auml;mt oder zumindest befremdlich erscheinen m&uuml;sse und da&szlig; sie einen solchen Dienst bald quittieren w&uuml;rde, aber dies erschien ihm jetzt eher zweitrangig.</P>
<P>Werner &uuml;berlegte, ob er sich nach dem Tod des Onkels nicht mit seiner Tante in Verbindung setzen m&uuml;sse. Er erinnerte sich an die Unf&auml;higkeit der Tante, Parties zu organisieren und f&uuml;hlte Mitleid, obwohl er sich schon im voraus bei dem Gedanken an ein mi&szlig;lungenes B&uuml;fett nach der Trauerfeier am&uuml;sierte.</P>
<P>Aber nicht nur Mitleid lie&szlig; ihn jetzt zum Telefon greifen. Der b&uuml;rokratische Aufwand, der mit einer Beerdigung verbunden war, war sicher enorm. Wenn Werner hier helfen k&ouml;nnte, war das ein guter Vorwand daf&uuml;r, wieder verst&auml;rkt in Haus und Firma des Onkels aufzutauchen. Immerhin w&uuml;rde beides bald ihm geh&ouml;ren.</P>
<P>Als Werner die Stimme seiner Tante h&ouml;rte, rutschte ihm versehentlich ein "herzliches Beileid" heraus; zwischen trauernden Angeh&ouml;rigen war das ja eigentlich unangebracht. Die Tante sah jedoch &uuml;ber die kleine Peinlichkeit hinweg, fragte nach Werners Gesundheit und meinte auf seine entsprechende Frage, da&szlig; sie seine Hilfe durchaus brauchen k&ouml;nne. Werner war gl&uuml;cklich, diese H&uuml;rde so einfach genommen zu haben, und rief sich sofort ein Taxi.</P>
<P>Werner betrachtete sein rundes rotes Gesicht im Spiegel und begann sich &uuml;ber dem Waschbecken in der Ecke seines kleinen Zimmers sorgf&auml;ltigst zu rasieren, was eigentlich garnicht n&ouml;tig gewesen w&auml;re. Auch mit der Auswahl seiner Kleidung verbrachte er heute mehr Zeit als sonst.</P>
<P>Die Tante sollte sich nicht wieder &uuml;ber seine Geschmacklosigkeit diesbez&uuml;glich auslassen. Er ha&szlig;te es von der alten Dame immer wieder wegen solcher Oberfl&auml;chlichkeiten reglementiert zu werden und pa&szlig;te sich deshalb von sich aus den Vorlieben der Tante an.</P>
<P>Nat&uuml;rlich kam das Taxi viel zu fr&uuml;h und Werner mu&szlig;te auf das Tragen der Krawatte verzichten. Nichts war ihm peinlicher, als bei seinen ungeschickten Versuchen akzeptable Knoten zu fabrizieren beobachtet werden und sei es nur durch einen Taxifahrer.</P>
<P>&Uuml;ber der Stadt lag erstmals ein zarter Hauch von Fr&uuml;hling, der Schnee der letzten Wochen war fast g&auml;nzlich verschwunden und die niedrig &uuml;ber dem Horizont stehende Sonne machte herrlich lange Schatten. Dieses Wetter besserte Werners Laune mehr und mehr; zufrieden schaute er aus dem Fenster des Wagens und langsam keimte in ihm jener erfolgsgewisse Tatendrang, der wirklich nur in der ersten Fr&uuml;hlingszeit aufkommen konnte.</P>
<P>Selbst die Villa schien durch das seltsame Licht an diesem Tag ihre unheimliche Aura verloren zu haben und Werner konnte erstmals seinen kleinen Fu&szlig;marsch auf dem Kiesweg bis zum Hauseingang richtig genie&szlig;en.</P>
<P>Werner wurde von den drei Hausangestellten in Empfang genommen, am&uuml;sierte sich k&ouml;stlich dar&uuml;ber, da&szlig; lediglich das Dienstm&auml;dchen mit dem Kindergesicht schwarze Trauerkleidung angelegt hatte, der verschrobene G&auml;rtner und die K&ouml;chin dagegen noch nicht einmal ihr herzliches Beileid ausdr&uuml;ckten. Die beiden schienen begriffen zu haben, da&szlig; sich Werners Trauer in &auml;u&szlig;erst engen Grenzen hielt und l&auml;chelten ihm lediglich in heimlicher Zustimmung zu.</P>
<P>So begann Werner direkt nach seiner Ankunft in der Villa die Einladungen an den kleinen Rest der Familie und alle Bekannten vorzubereiten.</P>
<P>Der inzwischen aufgetauchten Tante fielen dabei immer wieder Personen ein, die schon l&auml;ngst ber&uuml;cksichtigt waren. Doch Werner st&ouml;rte das nicht; er war dagegen sogar recht froh, sie besch&auml;ftigt zu sehen, denn er ha&szlig;te Gespr&auml;che &uuml;ber Gef&uuml;hle, auch &uuml;ber Trauer. Dennoch war er &uuml;ber das kontrollierte Verhalten der Tante ein wenig erstaunt, hatte er doch mit echten emotionalen Ausbr&uuml;chen, vielleicht sogar Tr&auml;nen gerechnet. Bisher war er der Meinung gewesen, seine Tante habe eine intakte Ehe gef&uuml;hrt. Trotzdem bemerkte er nichts au&szlig;ergew&ouml;hnliches an ihr, nur da&szlig; sie heute vielleicht etwas weniger wie ein feudales M&ouml;belst&uuml;ck wirkte, das sich perfekt in die restliche Einrichtung des Hauses einpa&szlig;te.</P>
<P>W&auml;hrend er also wieder &uuml;ber Innenarchitektur nachdachte, wurde ihm pl&ouml;tzlich klar, da&szlig; vielleicht auch seine Tante ein Interesse am Ableben des Onkels gehabt haben k&ouml;nnte.</P>
<P>Werner begann sie in einem anderen Licht zu betrachten. Einerseits machte ihm dieser Verdacht die Tante auf eigenartige Weise sympathisch; er konnte sich gewisserma&szlig;en als ein Komplize, als Mitverschworener f&uuml;hlen. Andererseits empfand er es als lieblos und extrem unfair, den Mordverdacht auf ihn lenken zu wollen. Au&szlig;erdem be&auml;ngstigte Werner die gewissenlose Verschlagenheit, die sie hierbei an den Tag zu legen schien. Seine Tante war also keineswegs harmlos  - wie er bisher geglaubt hatte -  sondern eine gef&auml;hrliche alte Dame. Werner f&uuml;hlte sich an die Hexe aus "H&auml;nsel und Gretel" erinnert und dabei ha&szlig;te er doch Kindheitserinnerungen.</P>
<P>Er h&ouml;rte auf zu schreiben.</P>
<P>Werner rief sich ins Bewu&szlig;tsein, da&szlig; ihm die alte Dame nicht nur die B&uuml;cher &uuml;ber Kfz-Technik zugesteckt haben mu&szlig;te, sondern wahrscheinlich auch die gesamte Untersuchung des Todes seines Onkels veranla&szlig;t hatte. Keinen Verkehrsunfall w&uuml;rde man routinem&auml;&szlig;ig so genau untersuchen, da&szlig; man einen Sabotageakt nachweisen konnte. Dazu w&auml;re wahrscheinlich eine richtige Spurensicherung durch die Kripo n&ouml;tig. Doch eine solche kriminalistische Untersuchung kam wohl nur durch einen konkreten Hinweis in Gang.</P>
<P>Werner betrachtete das faltige Gesicht der alten Dame. Wer h&auml;tte gedacht, da&szlig; sich hinter der Fassade von altmodisch gebl&uuml;mten Strickj&auml;ckchen eine solch gewissenlose M&ouml;rderin verbarg? Die alte Dame schien Werners ha&szlig;erf&uuml;llten Blick bewu&szlig;t zu ignorieren, ordnete mit einer un&uuml;blichen Bewegung, die ihre peinliche Ber&uuml;hrtheit verriet, ihr volles wei&szlig;es Haar und wollte in der gemeinsamen Arbeit fortfahren, als sei nichts geschehen.</P>
<P>Werner beeilte sich, die alte Dame wieder zu verlassen. Erst w&auml;hrend er in der weitl&auml;ufigen Gartenanlage umherspazierte, nahmen seine Angstgef&uuml;hle vor der verschlagenen Tante langsam ab. Der Mordverdacht hatte ihn zwar schon vorher beunruhigt, bisher war er jedoch wie selbstverst&auml;ndlich davon ausgegangen, da&szlig; sich am Ende zwingend seine Unschuld erweisen m&uuml;sse.</P>
<P>Die alte Dame w&uuml;rde aber sicher nicht davon ablassen, zu versuchen, ihm den Mord unterzuschieben, bis es ihr auch gelungen war.</P>
<P>Werner beschlo&szlig;, die Polizei bei ihrer Suche nach dem richtigen M&ouml;rder zu unterst&uuml;tzen. Er f&uuml;hlte sich sogar dazu verpflichtet, schlie&szlig;lich konnte niemand verantworten, da&szlig; ein Unschuldiger an Stelle der alten Damen im Gef&auml;ngnis einsa&szlig;. Werner &uuml;berlegte, auf welche Weise er den b&auml;rtigen Kripo-Beamten wohl am besten auf die richtige Spur setzen sollte.</P>
<P>Schlie&szlig;lich hatte er einen genialen Einfall und spr&uuml;hte schon vor Euphorie.</P>
<P>Er n&auml;herte sich langsam den Garagen. Hier hatte auch der Wagen gestanden, in dem der Onkel ums Leben kam. Werner betrachtete die Regale mit den verschiedenen Schmier&ouml;len und Frostschutzmitteln. Seine letzten Zweifel wurden durch die kleine Zange, die auf dem Boden liegend zum Zugreifen geradezu aufforderte, zerstreut. Nachdem sich Werner davon &uuml;berzeugt hatte, da&szlig; ihn niemand beobachtete, nahm er also eine der Dosen sowie die kleine Kneifzange und lief damit eilig zum Gartenhaus.</P>
<P>Zwischen Hacke und Spaten hing dort auch die "G&auml;rtnerhose" der Tante. Schon immer hatte sich die alte Dame liebevoll um ihre Rosenzucht gek&uuml;mmert. Werner dachte daran, da&szlig; sie w&auml;hrend seiner Kindheit ganz sicher mehr Zeit mit ihren Rosen als mit ihm verbracht hatte. Somit hatte er nicht den geringsten Skrupel, als er nun gen&uuml;&szlig;lich die Zange in die Hosentasche der Tante gleiten lie&szlig; und sorgf&auml;ltig &uuml;berall ein wenig von dem Schmier&ouml;l verteilte. Die Hose der Tante &auml;hnelte nun tats&auml;chlich weniger der eines G&auml;rtners, als der eines Mechanikers.</P>
<P>Zufrieden trennte er hierauf noch einige Stoffransen von der Hose ab, die ohnehin schon ein kleines Loch hatte, so da&szlig; Werner nicht einmal Schere oder Messer ben&ouml;tigte. Gem&auml;chlich schlenderte er nun zur&uuml;ck zu den Garagen, drehte sich vorsichtshalber immer wieder nach etwaigen Beobachtern um und verteilte schlie&szlig;lich die Fransen der Hose auf dem Betonboden, wo alte Dame gelegen haben mu&szlig;te, um dem Wagen ihres Gatten zu ihrer Mordwaffe zu machen.</P>
<P>Werner dachte daran, da&szlig; dies alles vermutlich noch lange nicht ausreichen konnte, um sich in Sicherheit wiegen zu d&uuml;rfen. Trotzdem f&uuml;hlte er nun wieder etwas mehr Selbstsicherheit und ging zur&uuml;ck ins Haus.</P>
<P>Sp&auml;ter w&uuml;rden ihm gewiss noch mehr M&ouml;glichkeiten einfallen, der Kripo zu helfen.</P>
<P>In zwei Tagen sollte der Onkel von der Autopsie freigegeben sein, damit er endlich beerdigt werden k&ouml;nne. Werner rang sich also dazu durch, ein Beerdigungsinstitut anzurufen. Der freundliche Herr am anderen Ende der Leitung bot an, sofort vorbeizukommen, um mit seinen neuen Kunden einen Sarg auszuw&auml;hlen und noch diverse Einzelheiten der Trauerfeier zu besprechen. Werner stimmte mi&szlig;mutig zu und schlenderte dann in die Bibliothek, um dort in seinem geliebten Clubsessel auf den Bestattungsunternehmer zu warten.</P>
<P>Der Betatter schien recht guter Laune zu sein, jedenfalls schien er ein Grinsen nur schwer unterdr&uuml;cken zu k&ouml;nnen, als die Tante ihm ihre W&uuml;nsche bez&uuml;glich der Trauerfeier darlegte. Die alte Dame bestand darauf, den Onkel in einem wei&szlig; lackierten Sarg beizusetzen, der von einigen Herren  - wom&ouml;glich noch in Frack -  feierlich getragen werden sollte. Werner hatte eigentlich nicht das geringste Bed&uuml;rfnis, die Leiche nochmals zu sehen, doch es wurde auch ein Defilee der G&auml;ste vorbei am ge&ouml;ffneten Sarg geplant, was ja hierzulande absolut un&uuml;blich war und seiner Meinung nach schrecklich "neureich" auf die Trauerg&auml;ste wirken mu&szlig;te. Aber die alte Dame war von ihrer Idee nun einmal absolut nicht abzubringen und so sollte sie ebent ihren Willen bekommen.</P>
<P>Werner schluckte, als ihm der schwarz gekleidete Totengr&auml;ber mit den schmalen Lippen einen Kostenvoranschlag in die Hand dr&uuml;ckte, zwang sich jedoch nicht allzu geizig zu sein, eigentlich konnte er sich als Erbe des Firma ja eigentlich einige Extravaganzen leisten. Zweifellos w&uuml;rde er sich nun eine Menge Arbeit sparen, denn der Totengr&auml;ber wollte gegen einen &uuml;berteuerten Aufpreis auch noch den Partyservice f&uuml;r das famili&auml;re Schlemmern nach de Friedhofsbesuch koordinieren.</P>
<P>Nachdem also die wichtigsten Vorbereitungen zur Beerdigung getroffen waren, schlenderte Werner kreuz und quer durch das Haus seiner langweiligen Kindheit. Langsam begann er sich an den Gedanken zu gew&ouml;hnen, da&szlig; jetzt all dies ihm geh&ouml;rte.</P>
<P>Als er dann schlie&szlig;lich im Arbeitszimmer des Onkels an dessen Schreibtisch sa&szlig;, f&uuml;hlte sich Werner vollauf zufrieden.</P>
<P>Mit and&auml;chtigem Genu&szlig; zog er also die erste Schublade auf. Werner stutzte. Vor ihm lagen etliche Bewerbungen um den Posten als Gesch&auml;ftsf&uuml;hrer der Gie&szlig;erei.</P>
<P>Der Onkel hatte sich demnach aus der Gesch&auml;ftsf&uuml;hrung zur&uuml;ckziehen wollen.</P>
<P>Zun&auml;chst war Werner ein wenig emp&ouml;rt dar&uuml;ber, da&szlig; er als Erbe &uuml;ber diesen Schritt nicht einmal informiert worden war. Aber dann wurde ihm klar, da&szlig; der Onkel seine Androhungen w&auml;hrend des letzten heftigen Streits wohl ernst gemeint haben k&ouml;nnte.</P>
<P>Sein Puls beschleunigte kr&auml;ftig. Ihm wurde schwindlig.</P>
<P>Niemals w&auml;re er bereit gewesen, sein Studium der Philosophie und Geschichte dem der Betriebswirtschaft zu opfern. Au&szlig;erdem stand f&uuml;r Werner immer au&szlig;er Frage, da&szlig; er die Firma nicht weiterf&uuml;hren, sondern verkaufen w&uuml;rde, sobald er endlich der Besitzer sein sollte.</P>
<P>Der Onkel dagegen hatte sich stets einen Stammhalter gew&uuml;nscht und in einem letzten Akt der erzieherischen Verzweiflung seinen st&ouml;rrischen Neffen im Studentenwohnheim einquartiert.</P>
<P>Werner sp&uuml;rte wieder seinen alt bekannten Hass auf den Alten, als er daran dachte, da&szlig; der Onkel das Zimmer sicher nur durch seine guten Kontakte zum Leiter des Studentenwerks erhalten hatte. Eigentlich gab es f&uuml;r Pl&auml;tze in Wohnheimen lange Wartelisten von Kommilitonen, deren Eltern &uuml;ber weit weniger finanzielle Mittel verf&uuml;gten.</P>
<P>Er fragte sich, ob sein Rausschmi&szlig; aus der Villa wirklich nur eine der vertrauten p&auml;dagogischen Ma&szlig;nahmen gewesen war. Vielleicht h&auml;tte er noch sehr lang in seiner Studentenbude hausen m&uuml;ssen, w&auml;re der Onkel nicht zum rechten Zeitpunkt gestorben.</P>
<P>W&auml;re also auch seine angedrohte Enterbung in die Tat umgesetzt worden?</P>
<P>Werner begann fieberhaft nach irgendwelchen Indizien hierf&uuml;r zu suchen. Hektisch flitzen seine Blicke &uuml;ber die Regale, w&auml;hrend die nerv&ouml;sen H&auml;nde irgendwelche Aktenordener befingerten. Auf diese Weise st&ouml;berte Werner nat&uuml;rlich v&ouml;llig erfolglos.</P>
<P>Nachdem er schlie&szlig;lich s&auml;mtliche Schr&auml;nke und Schubladen durchw&uuml;hlt hatte, setzte er sich ersch&ouml;pft.</P>
<P>Erst jetzt sah er das Tele-Fax von dem Notar und Anwalt f&uuml;r Strafsachen des Onkels mitten auf dessen Schreibtisch liegen. Werner mu&szlig;te seine Augen schlie&szlig;en und krallt die Fingern&auml;gel in das Papier, so da&szlig; die Hiobsbotschaft L&ouml;cher bekam.</P>
<P>Der Alte hatte vorgestern einen Termin zur &Auml;nderung des Testaments gehabt. Werners Brille begann wieder einmal zu rutschen. Es sah also so aus, als ob er enterbt worden w&auml;re. Er &uuml;berlegte, den Notar anzurufen um sich diese schlechte Neuigkeit best&auml;tigen zu lassen. Doch ihm fehlte wohl hierzu der n&ouml;tige Mut und au&szlig;erdem wurde ihm klar, da&szlig; er vor der offiziellen Testamentser&ouml;ffnung keine Auskunft erhalten w&uuml;rde. Werner suchte nach einem Taschentuch, mit dem er seinen Schwei&szlig; abwischen k&ouml;nnte. Nat&uuml;rlich fand er keines; Werner hatte den Onkel niemals schwitzen sehen, auch wenn das sicher zu dem fleischigen, roten Gesicht gepa&szlig;t h&auml;tte.</P>
<P>Werner lief nun zur&uuml;ck zu seiner Tante und versuchte m&ouml;glichst unauff&auml;llig unverf&auml;nglich die genaue Todeszeit des Onkels zu erfragen. Vielleicht war er ja schon auf der Fahrt zum Notar gegen den Br&uuml;ckenpfeiler gerast und konnte so das Testament doch nicht mehr &auml;ndern lassen. Die alte Dame grinste ihn aber lediglich mitleidig an und murmelte, der Onkel sei auf dem Weg zu ihr, auf dem Weg nach Hause ums Leben gekommen.</P>
<P>Werner hockte wieder zusammen mit der Teetasse auf seinem Bett. Nachdem ihm nun klar war, da&szlig; er doch kein Erbe sein w&uuml;rde, hatte er es nicht l&auml;nger in der Villa des Onkels ausgehalten. Au&szlig;erdem hatte ihn das wissende Grinsen der Alten extrem verunsichert. Er war es einfach nicht gewohnt, sich durchschaut zu f&uuml;hlen. Tats&auml;chlich war er auch nicht zu sehr &uuml;ber den finanziellen Verlust betr&uuml;bt, vielmehr war es die Angst, nun von der alten Dame abh&auml;ngig zu sein.</P>
<P>Sie mochte Werner augenscheinlich nicht besonders und w&uuml;rde als Alleinerbin der Firma sein Studium sicher nicht weiter finanzieren, wie es der Onkel getan hatte. Schlie&szlig;lich grinste die alte Dame nicht nur h&ouml;hnisch; sie versuchte ihm den Mord in die Schuhe schieben. Auch wenn ihr dies nicht gelingen sollte,  - und daf&uuml;r wollte Werner sorgen -  w&uuml;rde sie ihm sicher auch noch weiterhin schaden, wo sie nur konnte. Werner &uuml;berlegte, ob er irgendeinen Fehler in der Vergangenheit gemacht haben k&ouml;nnte. Doch fiel ihm kein Grund f&uuml;r die pl&ouml;tzlichen Anfeindungen seitens der alten Dame ein. Wahrscheinlich liebte sie tats&auml;chlich niemanden au&szlig;er ihren Rosen: Sie hatte jeder einzelnen Pflanze einen ber&uuml;hmten Namen gegeben, f&uuml;hrte Buch &uuml;ber deren Familienverh&auml;ltnisse und la&szlig; ihnen vermutlich abends sogar M&auml;rchen vor.</P>
<P>W&auml;hrend Werner sich also immer wieder seine verzweifelte Lage klarmachte, sp&uuml;rte er alte Narben seiner grausamen Kindheitserlebnisse aufbrechen. Wieder war er ausgeschlossen worden, nur, da&szlig; er diesmal nicht zum Leeren seines Tellers gezwungen wurde oder in seinem Zimmer eingeschlossen war, weil er sich weigerte, dem faltigen Gro&szlig;mutterbesuch ein Abschiedsk&uuml;sschen auf die Wange zu dr&uuml;cken. Diesmal repr&auml;sentierte er nicht blo&szlig; die dunkle, lebensunf&auml;hige, arbeitsscheue, weltfremde Seite der Unternehmerdynastie, &uuml;ber die man die Stirn runzelte und den Kopf sch&uuml;ttelte; dieses Mal sollte er sogar eine Art Vaterm&ouml;rder sein, der den Ern&auml;hrer und Patriarchen des Clans auf dem Gewissen hatte.</P>
<P>Selten war er wirklich einsam gewesen. Er hatte sich zusammen mit seinen B&uuml;chern, Adorno und Heidegger, der Tasse Tee sowie seinem Computer immer heimisch und vor allem der Welt, der realen Welt &uuml;berlegen gef&uuml;hlt. Jetzt aber schien die Realit&auml;t in die Lage versetzt, ihn ruinieren zu wollen.</P>
<P>Werner versp&uuml;rte immer heftiger seinen altbekannten Ekel, wenn er an die Welt au&szlig;erhalb seiner vier W&auml;nde dachte. Doch nur einen Moment lang glaubte er -wie damals als Siebzehnj&auml;hriger- , sich verbarrikadieren zu k&ouml;nnen und durch die Lekt&uuml;re von Nietzsche zu einem unverwundbaren Siegfried zu werden. Schnell war diese tr&ouml;stliche Zuversicht abgeklungen und Werner sah sich nun wieder zum aktiven Schritten gegen das Komplott der alten Dame gezwungen. So kramte er das Branchenbuch heraus, schob sich ein Foto der Tante in die Tasche und machte sich auf den Weg.</P>
<P>Werner bemerkte ihn nun schon zum zweiten mal, den f&uuml;lligen Herrn im gr&uuml;nen Lodenmantel mit dem Gamsbart am Hut. Er stand wieder einmal hinter ihm an der Ampel. "Nachher w&uuml;rde der Gr&uuml;ne sicher wieder unbeweglich in die Ferne starrend an einem Schaufenster stehen und sich kaum nachdem Werner vorbeigegangen war schlendernd in die gleiche Richtung wenden. Werner &uuml;berlegte, um wen es sich wohl handeln k&ouml;nnte. Wagten die es tats&auml;chlich, ihm so jemanden hinterherzuschicken? Was dachten die sich eigentlich dabei? Die mu&szlig;ten doch davon ausgehen, da&szlig; sie es mit einem M&ouml;rder zu tun haben! Wie konnten sie ihm da nur eine solche Witzfigur an die Fersen heften wollen?" Werner &auml;rgerte sich. Immer wenn ihm die Tatsache, da&szlig; er unter Mordverdacht stand auch nur ein kleines bisschen stolz machte, wurde dieses hehre Gef&uuml;hl durch irgendwas zerst&ouml;rt. Diesmal war es die Polizei, die ihm da scheinbar eine ganz und gar indiskutable Beschattung zukommen lie&szlig;. Diese Typen schienen Werner also doch nicht f&uuml;r ganz so voll zu nehmen, als er es sich erdacht und gew&uuml;nscht h&auml;tte. Doch das ganze hatte nat&uuml;rlich auch seine positiven Seiten. Der Verdacht konnte nicht ganz so dringlich sein, wenn man sich nicht einmal die M&uuml;he einer nicht ganz so unprofessionellen Observation machte. Dieser Gedanke beruhigte Werner nun wieder. Langsam wechselte er die Stra&szlig;enseite, um hier gem&auml;chlich auf die Bushaltestelle zuzuschlendern. In circa 4 Minuten mu&szlig;te der n&auml;chste Bus kommen, au&szlig;er ihm warteten nur eine &auml;ltere Dame mit Einkaufstasche und drei etwa 12 j&auml;hrige Kinder auf dem Bus. Werner stellte sich ein wenig abseits, er ha&szlig;te Kinder. Oft hatte er &uuml;berlegt, woran es liegen k&ouml;nnte, da&szlig; er Kinder  - und waren sie noch so herzzerrei&szlig;end artig -  nicht leiden konnte. Die drei M&auml;dchen waren tats&auml;chlich recht brav, sa&szlig;en auf den Sitzen der Bushaltestelle und lie&szlig;en im gleichen Rhythmus die Beine baumeln, wozu eines ein Lied zu summen schien. Irgendwann hatte Werner selbst &uuml;berlegt, ob sein Hass nicht eigentlich eine neurotische Angst vor Kindern verdecken k&ouml;nnte. Kinder hatten Werner schon immer irgendwie aus dem Konzept gebracht. Sie waren unkontrollierbar, unberechenbar und vor allem nicht durch Argumente zu &uuml;berzeugen. Was aber noch schlimmer war: Kinder hatten keine akzeptablen Umgangsformen, so da&szlig; Werner einfach nie wu&szlig;te, mit welchem Benehmen er auf sie reagieren sollte. Kinder erzeugten w&auml;hrend seiner Anwesenheit lediglich unangenehm peinliche Situationen, in denen Werner hilflos auf das Wohlwollen von Eltern angewiesen war, die aber den Nachwuchs nicht immer r&uuml;cksichtsvoll beiseite nahmen, sondern oft auch einen heimlichen Spa&szlig; aus Werners Qualen zu machen schienen. Kurz: Werner hatte Angst vor Kindern, wu&szlig;te aber nicht genau warum.</P>
<P>W&auml;hrend Werner also &uuml;ber Kinder philosophierte, traf endlich der Bus ein. Der gr&uuml;ne Herr hatte sich wie Werner abseits von den Kindern positioniert. Vermutlich hatte dies aber weniger mit einer Abneigung zu tun, als mit dem Vorsatz m&ouml;glichst dicht bei Werner zu sein, um ihm folgen zu k&ouml;nnen, wenn dieser in den Bus verschwand. Werner konnte seinen hektischen Puls auf die Ohren h&auml;mmern h&ouml;ren. Er schluckte noch einmal, der Bus kam zu stehen, Werner ging mit forschem Schritt auf die Einstiegst&uuml;r zu, schob sanft die &auml;ltere Dame beiseite und konnte so als erster in den Bus springen. Er drehte sich nach dem Gr&uuml;nen um. Sein Beschatter hatte ebenfalls die &auml;ltere Dame &uuml;berholen k&ouml;nnen, bis sich aber an den Kindern die Z&auml;hne aus. Werner h&ouml;rte eine der G&ouml;ren mit unbeschreiblich impertinentem Selbstbewu&szlig;tsein etwas von "es kommt doch jeder dran" pl&auml;rren, die Fahrg&auml;ste lachten, der Beschatter wurde rot. Werner atmete auf, die drei M&auml;dchen kauften noch Fahrkarten, seine Brille rutschte trotzdem den nassen Nasenr&uuml;cken herunter. Schnell durchschritt er den Bus bis auf H&ouml;he der Ausgangst&uuml;r und wartete hier, bis sich auch die schimpfende &auml;ltere Dame auf dem Trittbrett des Busses befand. Die hintere T&uuml;re, also der Ausstieg war gl&uuml;cklicherweise offen geblieben -vermutlich h&auml;tte es aber auch keine Probleme gegeben, wenn Werner den T&uuml;r&ouml;ffner h&auml;tte dr&uuml;cken m&uuml;ssen-. Jedenfalls sprang Werner nun aus dem Bus wieder heraus und begann zu rennen. Alles hatte er vorher schnell noch durchdenken k&ouml;nnen, nicht aber seine Fluchtrichtung. Werner verfluchte seine Nervosit&auml;t, als er feststellte, da&szlig; er nicht in Fahrtrichtung des Busses laufen sollte. Schnell bremste er ab und wand sich in die entgegengesetzte Richtung. Werner kniff in seiner Kraftanstrengung die Augen zusammen, hatte trotzdem das Gef&uuml;hl nicht recht beschleunigen zu k&ouml;nnen. Rechts neben sich h&ouml;rte er den Bus abfahren. Werner machte erleichtert die Augen auf, sah aber zu seinem Entsetzen seinen gr&uuml;nen Schatten japsend vor sich stehen. Werner mu&szlig;te instinktiv gewu&szlig;te haben, da&szlig; es keinen Zweck mehr hatte nochmals einen Richtungswechsel zu versuchen. Der Gr&uuml;ne war schon zu nah. Werner fa&szlig;te ihn fest ins Auge, machte noch einige Schritte direkt auf ihn zu, merkte, da&szlig; der dicke Gr&uuml;ne die Augen noch weiter aufri&szlig;, presste ein schnaufendes "Tschuldigung" heraus und stie&szlig; den Dicken zur Seite. Werner rannte und rannte, wu&szlig;te irgendwann nicht mehr wo er war; wo er hin wollte, hatte er -wie gesagt- ohnehin nie gewu&szlig;t. Sp&auml;ter sp&uuml;rte er nun umso genauer, da&szlig; sein Herz die kritische Pulsfrequenz von 180 pro Minute &uuml;berschritten haben mu&szlig;te, ihm wurde schlecht, sein Sch&auml;del schmerzte im Rhythmus des Herzens und die Lungen schienen Ihm das Lied vom Tod zu pfeifen. Werner drehte sich um, kein Gr&uuml;ner war mehr zu sehen. Jetzt japste Werner auch aus Freude und Stolz, f&uuml;hlte sich trotz &Uuml;belkeit und Schmerzen wie ein Krimiheld. Nat&uuml;rlich w&auml;re sein Erfolg triumphaler gewesen, h&auml;tte der Gr&uuml;ne den Bus  - wie geplant -  nicht mehr verlassen k&ouml;nnen. Aber trotzdem, er hatte die Polizei blamiert.</P>
<P>Werner schaute sich um. Er befand sich in einer Wohnsiedlung, die H&auml;user schienen nicht allzu gro&szlig; und solide; Werner l&auml;chelte milde: gehobener Mittelstand.</P>
<P>Langsam ging er zur n&auml;chsten Telefonzelle um sich ein Taxi in die Stadt zu rufen.</P>
<P>Gleich in der ersten Buchhandlung erkannte eine Angestellte die alte Dame auf dem Foto. Werners Herz machte zun&auml;chst einen Freudensprung, r&auml;chte sich aber f&uuml;r diese &Uuml;berlastung gleich darauf durch ein schmerzhaftes Stechen. Die Buchhandlung hatte n&auml;mlich nie eine Bestellung der fraglichen Literatur &uuml;ber Automechanik entgegengenommen und die freundlich bebrillte Buchh&auml;ndlerin wurde sich, als sie Werners Entt&auml;uschung bemerkte, immer unsicherer, die alte Dame &uuml;berhaupt gesehen zu haben.</P>
<P>Werner h&auml;tte es sich nicht so anstrengend vorgestellt, im Notfall vielleicht auch alle 23 Buchhandlungen der Stadt zu &uuml;berpr&uuml;fen. Jedenfalls hatte er zu Ladenschlu&szlig; erst knapp 12 L&auml;den besucht und war v&ouml;llig ersch&ouml;pft, obwohl er sich doch wieder den Luxus eines Taxis geleistet hatte, das ihn zu seinen Recherchen chauffierte. Werner erschrak nun, als er den Fahrer bezahlte. Er hatte nicht daran gedacht, da&szlig; sein Geld in Zukunft knapp werden w&uuml;rde und bekam jetzt ein schlechtes Gewissen wegen seinem Verschwendergeist. Andererseits war er ja gerade dabei, die alte Dame zu &uuml;berf&uuml;hren und da sie als M&ouml;rderin das Erbe nicht antreten k&ouml;nnte, w&uuml;rde er hoffentlich doch bald ein mehrfacher Million&auml;r sein.</P>
<P>Werner bemerkte erstmals selbst das laute Knurren seines Magens, das schon den ganzen Nachmittag die verschiedenen Buchh&auml;ndler und Kunden irritiert hatte. Die Pizza am gestrigen Abend war seine letzte Mahlzeit gewesen. Er wandte sich dem t&uuml;rkischen Restaurant auf der Stra&szlig;e gegen&uuml;ber zu. Als er aber nicht sofort eine Gelegenheit zum &Uuml;berqueren der Fahrbahn hatte, nahm er sich vor, heute ganz auf das Essen zu verzichten und zu sparen. Sein Magen begann etwas zu schmerzen aber das war genau die richtige Strafe f&uuml;r jemanden der sein Geld f&uuml;r sinnlose Taxifahrten verjubelte und sich mit Tr&auml;umen vom Millionenerbe rechtfertigte. Werner l&auml;chelte &uuml;ber seine seltsame Art der Selbstdisziplinierung, drehte sich nun endlich wieder zum Studentenwohnheim um und beeilte sich in seinem Zimmer zu verschwinden.</P>
<B><I><P>Samstag</P>
</B></I><P>Am n&auml;chsten morgen begann Werner, die restlichen 11 Buchhandlungen zu besuchen. Er f&uuml;rchtete schon, genauso erfolglos wie am Vortag zu bleiben. Doch andererseits hatte die alte Dame keine Gelegenheit gehabt, unbemerkt ohne den Onkel in eine andere Stadt zu fahren. Sie mu&szlig;te die B&uuml;cher also hier gekauft haben. Werner hoffte, da&szlig; sie nicht das Gl&uuml;ck gehabt hatte, die B&auml;nde &uuml;ber Automechanik auf dem Flohmarkt entdeckt zu haben. Also zog er seine Adressenliste und den Stadtplan aus der Tasche und machte sich auf den Weg zum n&auml;chsten Buchladen.</P>
<P>Durch Zufall bemerkte Werner dabei ein heruntergekommens Antiquariat in einer kleinen Seitengasse. Ihm wurde klar, da&szlig; nicht alle L&auml;den, die f&uuml;r seine Suche in Frage kamen, im Branchenbuch verzeichnet waren. Also wollte er es auch hier versuche. So hielt Werner das Foto der alten Dame wieder unter eine nicht sonderlich interessierte Nase. Nachdem sich der Mann hinter dem Tresen endlich seine Brille aufgesetzt hatte und das Bild selbst in die Hand nahm, sch&uuml;ttelte er erst langsam den Kopf. Werner glaubte den Text, den er jetzt h&ouml;ren w&uuml;rde, schon auswendig zu kennen und wollte gehen. Doch der bebrillte Buchh&auml;ndler meinte, es sei durchaus m&ouml;glich, da&szlig; eine solche Frau aufgetaucht sei. Er erinnerte sich an einen alte Dame, die nicht zur Stammkundschaft geh&ouml;rte und daher in seinem Laden, der wohl eher als Geheimtip gelten mu&szlig;te, aufgefallen war. Der Bebrillte bedauerte, da&szlig; er der Dame nicht sofort mit der geeignete Literatur dienen konnte, meinte aber, er habe die Autob&uuml;cher rechtzeitig zum Geburtstag des Neffen und zur vollen Zufriedenheit der alten Dame besorgen k&ouml;nnen.</P>
<P>Werner bedankte sich und trottete auf die Stra&szlig;e. Sein Hals war in sekundenschnelle ausgetrocknet und die H&auml;nde begannen unangenehm na&szlig; zu werden. Die alte Dame hatte also behauptet, die B&uuml;cher f&uuml;r Werner zu kaufen und w&uuml;rde vermutlich auch noch aussagen, sie ihm geschenkt zu haben. Werner &auml;rgerte sich dar&uuml;ber, die Dame immer wieder zu untersch&auml;tzen. Er hatte geglaubt, nachzuweisen, da&szlig; sie sich selbst f&uuml;r die Bremsschl&auml;uche des Jaguars interessierte. Die Informationen, die Werner aber tats&auml;chlich gefunden hatte, waren aber eher gef&auml;hrlich f&uuml;r ihn selbst. Hoffentlich w&uuml;rde der b&auml;rtige Polizist nicht darauf kommen, da&szlig; er diese B&uuml;cher besessen haben sollte. Werner schaute sich um, entdeckte jedoch auch in seinem R&uuml;cken niemanden, der als neuer Beschatter in Frage gekommen w&auml;re. Er hustete flach und zwang sich, noch einige Minuten verd&auml;chtige Passanten. Erst nachdem er aber alle seine Bef&uuml;rchtungen beobachtet zu werden zerstreuen konnte, beeilte er sich, nach Hause zu kommen.</P>
<P>Als er den geleerten M&uuml;lleimer vor seiner T&uuml;r entdeckte, mu&szlig;te Werner unwillk&uuml;rlich lachen. Die Vorstellung, eine Frau verrichte tats&auml;chlich mit Geduld Freundschaftsdienste, kam ihm v&ouml;llig absurd und grotesk vor. Doch bald darauf sch&auml;mte er sich f&uuml;r seine H&auml;me und entwickelte bei dem Gedanken an seine nette Kommilitonin, deren Hilfsangbot ja eigentlich nur rhetorisch gewesen war, ein starkes Gef&uuml;hl der Demut.</P>
<P>Werner ging nun ins Bad, um zu duschen und sich zu rasieren; schlie&szlig;lich putzte er wegen des Mundgeruchs noch seine Z&auml;hne und suchte sein bestes Sakko heraus  - das hei&szlig;t das, was die alte Dame immer f&uuml;r das beste gehalten hatte; Werner selbst konnte n&auml;mlich keine qualitativen, &auml;sthetischen Unterschiede zu den anderen Jacketts erkennen. So vorbereitet stand Werner kurz darauf vor der T&uuml;r seiner netten Zimmernachbarin. Er hatte Gl&uuml;ck, denn sie war gerade allein und war auch f&uuml;r weitern Nachmittag nicht verabredet. Werner schlug vor, die Flasche Sekt, die er als kleines Dankesch&ouml;n mitgebracht hatte, gemeinsam zu trinken. Die Nachbarin war spontan einverstanden, dr&uuml;ckte Werner ein Begr&uuml;&szlig;ungsk&uuml;sschen auf die schwitzende Wange, die darauf auch noch rot wurde, und zog ihn durch ihre T&uuml;r ins Zimmer. Sie stellte sich etwas verlegen als Luise vor, doch fand sie den Namen "Werner" so unbeschreiblich originell und m&auml;nnlich, da&szlig; sie sich sofort wieder wohl zu f&uuml;hlen schien. Luises Zimmer war  - wie Werner jetzt feststellte -  sehr viel gem&uuml;tlicher als sein eigenes. Er dachte dar&uuml;ber nach, woran dies liegen k&ouml;nnte. Im Fenster hing eine wahrscheinlich selbstgemachte H&auml;kelgardine in tannengr&uuml;n, &uuml;ber dem Bett baumelte ein aufgeklappter, roter, japanischer Papiersonnenschirm, die Bettw&auml;sche zeigte auf blauem Grund alle Tierkreiszeichen und &uuml;berall standen Kerzen, die Luise nun anz&uuml;ndete. Sie berichtete von ihrem Sinologiestudium, den st&auml;ndigen Lernstre&szlig;, die zeitraubenden Hausarbeiten, aber auch von einem Lob das Ihr irgendein Professor ausgesprochen hatte. Schlie&szlig;lich kam Luise auf ihre Kontakte zu dem chinesischen Gastdozenten zu sprechen, gab aber nach einigem Z&ouml;gern offen zu, da&szlig; ihr eine Beziehung zu einem j&uuml;ngeren Mann weit lieber w&auml;re. Werner schaute auf seine Uhr. Der M&ouml;rder des Onkels mu&szlig;te genau vor einer Woche die Bremsfl&uuml;ssigkeit auslaufen gelassen haben. Das war auch der Zeitpunkt des Alibis nach dem der b&auml;rtige Beamte gefragt hatte. Der Onkel hatte jeden Samstag vormittags mit einem seiner Gesch&auml;ftsfreunde aus Politik oder Wirtschaft Golf gespielt, hatte im Golfclub zu Mittag gegessen und war nach etlichen Magenbittern zur besseren Verdauung meist erst am Nachmittag zur&uuml;ck nach Hause gefahren. Werner konnte sich noch exakt an den Kopf des Onkels erinnern, der jedesmal, wenn sich dessen schwerer K&ouml;rper Sonntagnachmittags aus dem Jaguar wuchtete, so hochrot war, da&szlig; man f&uuml;rchte, er w&uuml;rde gleich explodieren.</P>
<P>Der M&ouml;rder mu&szlig;te sich jedenfalls am Nachmittag oder am Abend, nach der letzen unversehrten Fahrt des Alten an dem Auto zu schaffen gemacht haben, so da&szlig; der Onkel am n&auml;chsten Vormittag auf dem R&uuml;ckweg vom Notar verungl&uuml;ckte. Der kurze Weg zu dessen Kanzlei bestand in der Hauptsache aus Steigungen, so da&szlig; es sogar einleuchtete, da&szlig; die defekten Bremsen erst auf dem R&uuml;ckweg zum Unfall f&uuml;hrten.</P>
<P>Werner bem&uuml;hte sich, seine Gastgeberin verst&auml;ndnisvoll anzul&auml;chen und zu nicken. Angespannt versuchte er, sich an das Gespr&auml;chsthema zu erinnern, um mit einer interessierten Frage gleich wieder unauff&auml;llig in den Dialog einsteigen zu k&ouml;nnen. Doch Werner &auml;rgerte sich umsonst &uuml;ber seine Unachtsamkeit, denn Luise schien sich auch gl&auml;nzend ohne ihn zu unterhalten. Sie philosophierte gerade &uuml;ber Vor- und Nachteile der verschiedenen Arten von Beziehung und stellte &Uuml;berlegungen &uuml;ber ihren n&auml;chsten M&auml;nnerkontakt an. Werner dachte dar&uuml;ber nach, ob Luise zu den Menschen geh&ouml;ren k&ouml;nnte, die sich auch Wochen sp&auml;ter noch an das genaue Datum eines anregenden Gespr&auml;chs erinnern w&uuml;rden. Im Zimmer sah er weder Uhr noch Kalender, kein Radio und Fernsehen, noch nicht einmal eine Zeitung. Werner kam also zu dem Schlu&szlig;, da&szlig; seine neue Bekannte ein weniger inniges Verh&auml;ltnis zu Zahlen, Nachrichten, Uhrzeiten und zum aktuellen Datum haben m&uuml;sse. Erleichtert lehnte er sich in Luises Sessel zur&uuml;ck und bem&uuml;hte sich nun, seine Gedanken wirklich auf deren Erz&auml;hlen zu konzentrieren.</P>
<B><I><P>Sonntag</P>
</B></I><P>Die Trauerfeier empfand Werner als &auml;u&szlig;erst erm&uuml;dend. Der Priester schien sich f&uuml;r den m&auml;chtigen Mann, den er heute beerdigte, besondere M&uuml;he zu geben und hielt eine lange Grabesrede &uuml;ber den Onkel. Werner bewunderte seine enorme Kreativit&auml;t, die es ihm erlaubte, dem Onkel die denkbar positivsten Eigenschaften zuzuschreiben.</P>
<P>Nur der anfangs offene Sarg, in dem der aufgedunsene K&ouml;rper des Onkels lag, sorgte bei Werner f&uuml;r Herzklopfen. Das Gesicht des Alten wirkte bei allem Fett erschreckend sch&ouml;n, wenn es leichenbla&szlig; war. Doch was f&uuml;r den eigentlichen Schock sorgte, waren die weit ge&ouml;ffneten Augen des Onkels: Werner f&uuml;hlte den starrenden Blick des Onkels, dessen Augen inzwischen nicht mehr nat&uuml;rlich wei&szlig; waren, sondern einen matten aber stechenden Gelbton hatten. Sie lagen bestimmt gut einen halben Zentimeter tiefer als gew&ouml;hnlich, was ihnen zus&auml;tzlich ein etwas strenges Aussehen gab. Der Bestattungsunternehmer hatte die Leiche wohl lediglich in den gew&uuml;nschten Sarg umgebettet und eingekleidet, bei allem Eifer aber nicht mehr auf die Augen geachtet, die ja im Normalfall schon geschlossen sind, wenn er an einem Toten zu arbeiten beginnt. Das Ganze war also auch ein Fehler der Autopsie, die aus irgendeinem Grunde nicht gleich die Augen geschlossen hatte. Werner schaute verunsichert fragend zur alten Dame her&uuml;ber. Als diese ihm scheinbar zustimmend zunickte, beugte er sich nach vorn und versuchte mit seinen Daumen die Augenlidern des Onkels nach unten zu schieben. Doch die Augen waren schon so ausgetrocknet und verklebt, da&szlig; sich Garnichts mehr bewegte. Werner dr&uuml;ckte heftiger, die Hornhaut des linken Auges riss wie die Haut eines Spiegeleis und etwas Fl&uuml;ssigkeit lief aus. Er schreckte zur&uuml;ck, fingerte hilflos nach einem Taschentuch um sich die H&auml;nde abzuwischen. Werner sp&uuml;rte an seinem gesamten K&ouml;rper pl&ouml;tzlich den Schwei&szlig; str&ouml;men; ihm wurde schwindelig und er sah nur noch verschwommen grau, doch mit Konzentration hielt er sich auf den Beinen. Im Hintergrund h&ouml;rte er jemanden, der lauter als beabsichtigt murmelte, er solle doch wenigstens die Leiche in Frieden lassen, darauf kurze Zeit verlegenes H&uuml;steln und vorwurfsvolle Blicke in Richtung des vorlauten Murmelers, dann endlich and&auml;chtige Stille, nachdem die alte Dame den Sarg schnell aber vorsichtig geschlossen hatte, ohne da&szlig; dem Onkel die Augen zugedr&uuml;ckt worden w&auml;ren. Sp&auml;ter meinte sie hierzu, da&szlig; ihrem Mann ohnehin immer offene Augen lieber gewesen seien und man ihn daher ruhigen Gewissens  - immer noch sehend und beobachtend -  beerdigen k&ouml;nne. Die alte Dame wirkte unter ihrem viel zu gro&szlig;en schwarzen Hut inzwischen wieder viel zu gefa&szlig;t und zu wenig betroffen. Werner begann das Gerede der restlichen G&auml;ste zu f&uuml;rchten, sollte sie nicht endlich einmal ihr Taschentuch benutzen.</P>
<P>Doch den Trauerg&auml;sten schien das alles kaum aufzufallen. Werner hatte die gesamte Prominenz der Stadt, die Gesch&auml;ftspartner und -freunde des Onkels eingeladen. Nach der eigentlichen Trauerfeier auf dem Friedhof wurden die G&auml;ste schnell weniger, die Laune der alten Dame verschlechterte sich dabei zusehends. Sie hatte wohl den Ruf, die Macht ihres Mannes f&uuml;r gr&ouml;&szlig;er und seine Freundschaften f&uuml;r tiefer gehalten, als es sich jetzt nach dessen Tod offenbarte. Schlie&szlig;lich blieben zum gemeinsamen Kaffee nur noch die Verwandten &uuml;brig. Die Familie war mit der einzigen Schwester des Onkels und den zahlreichen Verwandten der alten Dame vertreten. Obwohl also nur der engere Familienkreis beisammen war und eine ganze Tischreihe im gro&szlig;en Saal leer blieb, schien das Kuchenb&uuml;fett nur gerade knapp auszureichen. Peinlich ber&uuml;hrt entschuldigte sich der Gesch&auml;ftsf&uuml;hrer des Partyservice hierf&uuml;r, er habe nicht daran gedacht, da&szlig; die G&auml;ste einen meist weiten, anstrengenden Anfahrtsweg und damit entsprechenden Appetit haben w&uuml;rden.</P>
<P>Werner wunderte sich, mit welcher Zielgenauigkeit jedes Gespr&auml;ch, dem er zuh&ouml;rte, fr&uuml;her oder sp&auml;ter bei der nun fragliche Zukunft der Firma, der gerechtesten Aufteilung des Erbes sowie bei der Frage, ob es ein Testament gebe und ob man sich evtl. mit dem juristisch zuerkannten Pflichtteil abspeisen lassen m&uuml;sse, endete. Niemand bezog in sein Gespr&auml;ch Werner mit ein, denn erstens schien er nichts von Gesch&auml;ften zu verstehen und zweitens sah man wohl noch die Gefahr, da&szlig; er vielleicht doch der Alleinerbe sein k&ouml;nnte. Zwar wu&szlig;ten alle von dem Zerw&uuml;rfnis zwischen dem Onkel und Werner, aber andererseits war der fr&uuml;h verstorbene, &auml;ltere Bruder des Onkels, also Werners Vater, Gesch&auml;ftsf&uuml;hrer der Firma gewesen und h&auml;tte  - w&auml;re Werner nicht noch ein Kind gewesen -  gem&auml;&szlig; der Familientradition dieses Amt ganz selbstverst&auml;ndlich an seinen Sohn weitergegeben. So gesehen, h&auml;tte der Onkel nur ein Vormund sein sollen, der sich nach und nach zugunsten Werners aus der Gesch&auml;ftsf&uuml;hrung zur&uuml;ckziehen sollte, um mit seinem Tod, das Ruder ganz an Werner abzugeben.</P>
<P>Werner fl&uuml;chtete sich zu den Tortenresten und lies sich von Buttercreme und "Schwarzw&auml;lder Kirsch" tr&ouml;sten.</P>
<P>Doch schlie&szlig;lich begann er wieder an sein K&ouml;rpergewicht zu denken, stellte seinen Teller beiseite und ging ein paar Schritte durch den kleinen Rosengarten der Tante. Die Anlage war eigentlich im Stile eines englischen Gartens angelegt worden: Es gab einen kleinen Teich mit wei&szlig;en Seerosen und G&auml;nsen, rund um diesen T&uuml;mpel mehrere Trauerweiden, deren frisches Gr&uuml;n gerade zu sprie&szlig;en begann. Alles mutete ganz unkomponiert, nat&uuml;rlich an. Werner fragte sich, ob dies tats&auml;chlich dem Geschmack der alten Dame entspr&auml;che und kam schlie&szlig;lich zu dem Schlu&szlig;, da&szlig; die Anlage wohl eher eine Art Tribut an den befreundeten Gartenarchitekten gewesen sein mu&szlig;te. Die streng geometrisch angeordneten Rosenbeete schienen ihm hier eigentlich fehl am Platze zu sein.</P>
<P>Als Werner an dem Gartenhaus vorbeischlenderte, bemerkte er den b&auml;rtigen Kripobeamten, der ihm die Todesnachricht &uuml;berbracht hatte. Der B&auml;rtige lief ziemlich zielstrebig auf ihn zu. Werner bemerkte, da&szlig; seine Brille wieder auf dem schwei&szlig;nassen Nasenr&uuml;cken zu rutschen begann. Ihm war eingefallen, da&szlig; er einen fatalen Fehler gemacht hatte. Mit zwei schnellen Schritten verschwand er im Gartenhaus und begann fieberhaft nach der Hose der alten Dame zu suchen. Werner kam nicht mehr dazu, seine Fingerabdr&uuml;cke, die er neulich auf der Zange hinterlassen hatte, vollst&auml;ndig wegzuwischen. Als der B&auml;rtige das Gartenhaus betrat, stand Werner mit dem R&uuml;cken zur Wand, an der die Hose hing, und fingerte m&ouml;glichst unauff&auml;llig nach der Zange, die er in die Tasche dieser G&auml;rtnerhose hatte gleiten lassen. Endlich konnte er sie durch den Jeansstoff hindurch ertasten und provisorisch polieren. Der B&auml;rtige gr&uuml;&szlig;te mit einem kurzen Nicken und ging dann mit demonstrativ interessierten Blick in einem Bogen um Werner herum um zu schauen, was dessen H&auml;nde hinter seinem R&uuml;cken machten. Werner bemerkte, da&szlig; ihm das Blut in den Kopf scho&szlig;. Er hatte zwar seine H&auml;nde &uuml;ber dem Po hinter sein G&uuml;rtel gesteckt, als w&auml;re dies f&uuml;r ihn die &uuml;blichste K&ouml;rperhaltung &uuml;berhaupt, doch leider pendelte die Hose der Alten an ihrem Haken noch immer leicht hin und her. &Uuml;ber das Gesicht des B&auml;rtigen huschte nun ein kleines L&auml;cheln, schweigend st&uuml;lpte er sich einen Einweghandschuh &uuml;ber und hielt kurz darauf die Kneifzange in seiner Hand.</P>
<P>Werner hatte einen zweiten Fehler gemacht.SSSSSSSSSSSSSSSSSSS</P>
<P>Werner wu&szlig;te, da&szlig; er dem B&auml;rtigen nun eine plausible Erkl&auml;rung f&uuml;r sein Interesse an den Hosen der alten Dame pr&auml;sentieren mu&szlig;te. Doch je hektischer seine Gedanken in alle m&ouml;glichen Richtungen schossen, desto umso unglaubhafter erschienen ihm die m&ouml;glichen Ausreden: ein Auftrag der Tante, die Hose in die Reinigung zu bringen; das Finden der Zange im Park; der Entschlu&szlig;, selbst etwas im Garten zu arbeiten und f&uuml;r die Schubkarre die Zange zu brauchen, Das Holen der Hose als Wischlappen f&uuml;r ein &Ouml;llache in der Garage usw.</P>
<P>Werner schupste seine Brille wieder in ihre Normalposition und beschlo&szlig;, einfach zu schweigen, auch wenn ihm die unertr&auml;glichen Blicke des B&auml;rtigen inzwischen das Blut in den Kopf trieben.</P>
<P>Nat&uuml;rlich w&uuml;rde die Polizei keine Fingerabdr&uuml;cke mehr auf der Zange finden und da&szlig; Werner die Indizien manipuliert hatte, lag nach dieser Szene auch nicht auf der Hand. Trotzdem mu&szlig;te sein Verhalten irgendwie verd&auml;chtig gewirkt haben. Werner f&uuml;hlte sich wieder einmal unangenehm durchschaut und war ma&szlig;los entt&auml;uscht &uuml;ber den erneuten Fehlschlag seiner Bem&uuml;hungen.</P>
<P>Der B&auml;rtige sagte auch kein Wort, schien sein Grinsen nicht mehr aus dem Gesicht zu bekommen und drehte sich schlie&szlig;lich wieder der T&uuml;r zu, um sich nach getaner Arbeit am Buffet g&uuml;tlich zu tun.</P>
<P>Werner machte sich klar, da&szlig; der B&auml;rtige beginnen w&uuml;rde, die Familie &uuml;ber ihn und seine Beziehung zu dem Onkel auszufragen. So beeilte er sich, dem B&auml;rtigen wieder ins Haus zu folgen, auch wenn seine Knie eigentlich noch viel zu wacklig waren, um bewegt zu werden. Werner bemerkte die Entt&auml;uschung des B&auml;rtigen, als dieser die leeren Tortenteller entdeckte. Schlie&szlig;lich schien der Kriminologe jedoch noch wenigstens eine Tasse Kaffee ergattert zu haben, schritt darauf zur alten Dame und sagte mit einem warmen H&auml;ndedruck "herzliches Beileid". Der B&auml;rtige wendete sich nun aber zielstrebig den &uuml;brigen G&auml;sten zu: Sein erstes Opfer schien der Arzt des Onkels zu sein. Werner setzte sich nicht weit von beiden zu einem seiner Cousins. Der junge Mann begann lebhaft &uuml;ber seinen Motorradwunsch zu reden und Werner, der ihn interessiert anschaute und immer wieder einmal nickte, konnte auf diese Weise unauff&auml;llig einige Gespr&auml;chsfetzen aufschnappen, die vom B&auml;rtigen her&uuml;berwehten. Der b&auml;rtige Kriminologe stellte sich nicht vor, erweckte also den Anschein, er geh&ouml;re zur Familie. Werner &auml;rgerte sich &uuml;ber diesen eigentlich doch unfairen Trick, eine Vertrauensbasis zu schaffen um mehr Details recherchieren zu k&ouml;nnen. Werner &uuml;berlegte, ob er den B&auml;rtigen vielleicht doch noch begr&uuml;&szlig;en und bei der Gelegenheit als Polizisten vorstellen solle. Der B&auml;rtige dr&uuml;ckte sein Bedauern &uuml;ber den Tod des Onkels aus, f&uuml;llte erneut das Sektglas des Arztes und sch&uuml;ttelte &uuml;ber die ach so tragischen und ungl&uuml;cklichen Todesumst&auml;nde den Kopf. Werner &auml;rgerte sich &uuml;ber die Taktlosigkeit des Arztes, zu diesem Anla&szlig; Sekt trinken zu wollen. Nachdem nun wieder etwas Schaumwein in den Hals des Arztes gest&uuml;rzt war, nickte dieser nachdenklich, l&auml;chelte wissend, schaute zu dem B&auml;rtigen auf und legte ihm schlie&szlig;lich tr&ouml;stend die Hand auf die Schulter. Vielleicht sei ein Unfall in diesem Fall die angenehmer Todesursache gewesen und habe dem alten Onkel viel Unannehmlichkeiten erspart. Werner runzelte die Stirne; ihm wollte nicht einfallen, was hiermit gemeint sein k&ouml;nnte. Der B&auml;rtige zog ebenfalls fragend die Augenbrauen hoch und so berichtete der Arzt von dem Darmkrebs des Onkels, der schon in so fortgeschrittenem Stadium gewesen sei, da&szlig; der Onkel bestenfalls noch einen oder zwei Monate ohne Pflege ausgekommen w&auml;re. Der Onkel habe sich mit Temperament einer darmverk&uuml;rzenden Operation verweigert. Mit gutem Zureden, Drohungen und Bitten sei bei dem alten Starrkopf nichts zu machen gewesen und zwingen k&ouml;nne man den Patienten ja leider auch nicht. Der Alte habe wohl einen Teil der Familie aus irgendeinem Grunde nicht informieren wollen und bis zum Schlu&szlig; die Schmerzen nicht gezeigt, sondern lediglich seine Essensgewohnheiten umgestellt. Erstaunlich selten habe er ein Schmerzmittel genommen, so da&szlig; die Medikamentierung mit Morphium erst vor etwa zwei Wochen begonnen werden mu&szlig;te.</P>
<P>Werner w&uuml;&szlig;te nicht, ob er alle Einzelheiten akustisch richtig verstanden hatte und  - was ihn noch viel mehr verunsicherte -  inwieweit die Neuigkeiten eine Bedeutung im Zusammenhang mit dem Mord haben k&ouml;nnten. Werner w&uuml;nschte sich zur&uuml;ck in sein kleines Zimmer und bekam Sehnsucht nach seinem Tee. Der Cousin war in seinen Ausf&uuml;hrungen nun bei seinem letzten Skiurlaub angelangt; Werner nickte ein letztes mal und entschuldigte sich dann, er m&uuml;sse sich kurz frischmachen.</P>
<P>Werner folgte dem B&auml;rtigen noch zu seinem n&auml;chsten Opfer, der Schwester des Onkels. Das alte Fr&auml;ulein kaute trotz des allgemeinen Versorgungsengpasses ohne Unterbrechung an ihrer Erdbeertorte  - sie mu&szlig;te sich irgendwo einen Vorrat angelegt haben -. Hin und wieder tupfte sie mit der Serviette &uuml;ber ihre zart rosa geschminkten Lippen. Einen guten Teil des Lippenstifts konnte man unterdessen auf ihren Schneidez&auml;hnen wiederfinden, das st&ouml;rte aber nicht ihre angenehme Gesamterscheinung einer resoluten Dame mit etwas zu &uuml;ppigen Goldschmuck und etwas zu engen schwarzen Sommerkleid mit den wunderbaren Mohnblumen. Der B&auml;rtige redete auf sie ein, das alte Fr&auml;ulein lie&szlig; sich jedoch nicht st&ouml;ren, gab vor schwerh&ouml;rig zu sein und blickte wieder auf ihren Teller.</P>
<P>Werner verkniff sich ein L&auml;cheln und rief sich die peinliche Szene im Gartenhaus ins Ged&auml;chtnis. Er mu&szlig;te sich unbedingt &uuml;ber seine Aussage hier&uuml;ber im Klaren sein. Der B&auml;rtige w&uuml;rde ihn sicher noch &uuml;ber die Zange befragen; schlie&szlig;lich mu&szlig;te Werners Verhalten tats&auml;chlich verd&auml;chtig erscheinen und au&szlig;erdem m&uuml;&szlig;te der B&auml;rtige wohl bald feststellen, da&szlig; die Zange keine Fingerabdr&uuml;cke trug, und w&uuml;rde sich f&uuml;r diese Entt&auml;uschung bestimmt r&auml;chen. Immernoch fiel ihm einfach keine glaubw&uuml;rdige Ausrede ein und sein fieberhaftes Nachdenken l&ouml;ste sofort wieder k&ouml;rperlichen Stre&szlig; aus. Werner hatte seine Schl&auml;fe in die rechte Hand gest&uuml;tzt und drehte nerv&ouml;s an seinem Weinglas. Pl&ouml;tzlich zuckte er unter einem herzlichen Schlag auf seine Schulter zusammen, drehte sich erschrocken um und erstarrte schlie&szlig;lich, als er die gelben Z&auml;hne im grinsenden Gesicht des B&auml;rtigen entdeckte. Der Kriminologe mu&szlig;te inzwischen auch ein wenig getrunken haben, er verzichtete jedenfalls auf das "Sie" und begann das Gespr&auml;ch &uuml;bertrieben kumpelhaft:</P>
<P>Er m&uuml;sse sich doch wohl nun auch einmal um seinen jungen Freund Werner k&uuml;mmern. Schlie&szlig;lich sei sein "spezieller Freund Werner" derjenige, der ihm bei der Arbeit am besten weiterhelfen k&ouml;nnte, wenn er nur wollte. So sollte ihm sein bester Freund Werner endlich verraten, was er denn im Gartenhaus gemacht habe; schlie&szlig;lich sollte es zwischen so engen Freunden keine Geheimnisse geben.</P>
<P>Werner bemerkte den Sarkasmus des B&auml;rtigen, wenn er von Freundschaft sprach. Der b&auml;rtige Kriminologe schien zu den Menschen zu geh&ouml;ren, die nicht aus Mangel an Sozialprestige, Kontaktangst oder &auml;hnlichem, sondern aus Prinzip keine Freunde hatten. Werner f&uuml;hlte etwas Mitgef&uuml;hl, gleichzeitig h&ouml;rte er sich sagen, da&szlig; er beim Abstellen seines Fahrrads in der Garage, die G&auml;rtnerhose der Tante gefunden und in das Gartenhaus zur&uuml;ckgebracht habe. Dort habe er dann die Zange und die &Ouml;lflecke entdeckt und nat&uuml;rlich vor der Polizei verbergen wollen, da er f&uuml;rchte, da&szlig; der Verdacht nun auf ihn selbst falle.</P>
<P>Werner erstarrte ganz verdutzt dar&uuml;ber so unkontrolliert gesprochen zu haben, ohne vorher alles gedanklich reflektiert zu haben.</P>
<P>Der B&auml;rtige schaute lange nachdenklich ins Kaminfeuer und nickte dann schlie&szlig;lich anerkennend, er mu&szlig;te mit Werners Aussage zufrieden sein.</P>
<P>Werner staunte unterdessen &uuml;ber sich selbst. Seine Angst war in dieser "Extremsituation" wie weggeblasen gewesen und sein Unterbewu&szlig;tsein schien das Problem mit der Ausrede sehr gut gel&ouml;st zu haben. Werner hatte sogar selbst an seine Geschichte mit dem Fahrrad geglaubt und mu&szlig;te sich jetzt die Realit&auml;t wie eine ferne Erinnerung an einen b&ouml;sen Traum wachrufen.</P>
<P>Der B&auml;rtige stand inzwischen unweit der alten Dame und betrachtete sie nachdenklich. Endlich hatte ihn Werner auf die richtige F&auml;hrte gesetzt.</P>
<B><I><P>Montag</P>
</B></I><P>Werner lag noch lange in seinem Bett und konnte sich kaum aufraffen endlich zu fr&uuml;hst&uuml;cken. Der Onkel war also schwer krank gewesen, der M&ouml;rder hatte ihm eigentlich eine Art Gefallen getan, vermutlich ohne es zu wissen. Werner &uuml;berlegte, ob die alte Dame vielleicht wirklich nicht geahnt hatte, wie es um ihn stand. Nat&uuml;rlich w&auml;re es v&ouml;llig sinnlos gewesen, nach jahrelangem Warten auf die Testaments&auml;nderung zu ihren Gunsten die paar Monate bis zu seinem nat&uuml;rlichen Tod nicht mehr abzuwarten. Andererseits hatte die alte Dame sicher sehr unter dem Despoten gelitten und vielleicht nicht mehr warten k&ouml;nnen. Wahrscheinlicher war es jedoch, da&szlig; sie nichts von der Krankheit ahnte. Werner wu&szlig;te, da&szlig; der Onkel und die alte Dame nur &auml;u&szlig;erst selten miteinander gesprochen hatten und wenn doch, dann ging es meist um Allt&auml;glichkeiten. Tats&auml;chlich konnte er sich kein Thema bis auf das Wetter und die Disziplinlosigkeit des Hauspersonals vorstellen, an dem Onkel und Tante gleicherma&szlig;en interessiert und bewandert gewesen w&auml;ren. Die alte Dame fl&uuml;chtete sofort in ihr Gew&auml;chshaus, wenn sie eine Zahl aus der Jahresbilanz h&ouml;rte, und der Onkel ging zu seinem Schreibtisch, wenn die Tante von Schildl&auml;usen auf ihren Rosen berichtete. Das der Alte das Essen der Tante schm&auml;hte, hatte sie sicher nur als Affront aufgefa&szlig;t und da&szlig; seine schlechte Laune, das angespannte Gesicht von starken Schmerzen herr&uuml;hrte, hatte sie sicher auch nicht erraten.</P>
<P>Wie auch immer, es schien Werner jedenfalls von Vorteil zu sein, da&szlig; er selbst von der Krankheit wu&szlig;te. So w&uuml;rde er vorgeben, der Onkel habe ihn eingeweiht. Der B&auml;rtige w&uuml;rde ihm glauben m&uuml;ssen, schlie&szlig;lich konnte er ja nicht ahnen, da&szlig; Werner sein Gespr&auml;ch mit dem Arzt mitgeh&ouml;rt hatte, und auf diese Weise h&auml;tte sich Werner seines Mordmotivs entledigt.</P>
<P>Werner war euphorisch, er schob die Decke beiseite und kroch langsam aus seinem Bett. An diesem Morgen schmeckte ihm sogar das M&uuml;sli, das ihm die Zimmernachbarin Luise geschenkt hatte. Das einzige, was Werner jetzt noch etwas Kopfschmerzen bereitete, war der Wein von gestern. Au&szlig;erdem erschien ihm das Motiv der alten Dame etwas schwach sein. Aber wer wollte schon im Nachhinein beurteilen, wie harmonisch oder wie grausam eine Ehe war und wie gro&szlig; der Reiz von Geldes auf Rosenz&uuml;chter sein konnte.</P>
<P>Werner stand nun wieder vor seinem Kleiderschrank, und &uuml;berlegte wie gestern, was er anziehen k&ouml;nnte. Um elf Uhr am Vormittag w&uuml;rde der Notar das Testament des Onkels vorlegen. Dieser Anla&szlig; war zwar ganz sicher nicht festlicher als die Trauerfeier, aber ebenso sicher war es die wichtigere Veranstaltung, die schon am offenen Grab alle in Atem gehalten hatte. Werner hatte sich schon vorgenommen, hierzu &uuml;berhaupt garnicht erst zu erscheinen, um sein geringes Interesse am Erbe zu demonstrieren. Eine solche Geste w&uuml;rde aber sicher v&ouml;llig aufgesetzt und  - wie Werner die Wahrnehmung des Kriminologen einsch&auml;tzte -  wohl auch verd&auml;chtig auf den B&auml;rtigen wirken.</P>
<P>Werner entschied sich schlie&szlig;lich den selben schwarzen Anzug wie Zur Beerdigung anzuziehen. Nahm jedoch diesmal die gr&uuml;ne Krawatte und dachte mit einem Schmunzeln daran, da&szlig; heute eigentlich die ganze Familie diese Farbe der Hoffnung tragen m&uuml;&szlig;te. Tats&auml;chlich mu&szlig;te der Besuch des Onkels beim Notar noch kurz vor dessen Tod nicht zwangsl&auml;ufig bedeuten, da&szlig; er enterbt worden war. Werner rechnete sich inzwischen wieder eine realistische Chance aus, zumindest nicht ganz leer auszugehen.</P>
<P>Die Testamentser&ouml;ffnung sollte im B&uuml;ro des Onkels stattfinden. Werner konnte es sich wieder nicht verkneifen sich auf den Stuhl des Alten zu setzen. Sein Blick auf die Schreibtischplatte erinnerte ihn jedoch an den Brief des Notars und Anwalt, den er hier gefunden hatte, und ein etwas beklommenes Kribbeln stieg langsam aus seinem Bauch den Hals hinauf. Was, wenn er doch enterbt worden war?</P>
<P>Die &uuml;brigen Verwandten, die allesamt in den G&auml;ster&auml;umen oder der nahen Pension &uuml;bernachtet hatten, schienen auch etwas aufgeregt zu sein: Werner konnte seine F&uuml;&szlig;e nicht mehr rechtzeitig vom Schreibtisch nehmen, als der hagere Bruder der alten Dame in den Raum st&uuml;rmte. Der blasse Mann mit dem grauen Anzug im DDR-design erstarrte, brummelte geistesabwesend eine Entschuldigung "tut mir leid Josef, ich habe getr&auml;umt du w&auml;rest gestorben" und war auch schon wieder drau&szlig;en. Werner sch&uuml;ttelte den Kopf &uuml;ber diese Familie von zerstreuten, kurzsichtigen Schlafwandlern und sch&auml;mte sich fast ein wenig, irgendwie doch dazuzugeh&ouml;ren. Nachdem ihm jedoch die Schwester des Onkels &uuml;ber den Gang entgegenkam, wich die Scham der Angst, vielleicht ebenso neurotisch zu werden wie seine Verwandten. Das alte Fr&auml;ulein war noch im blau gebl&uuml;mten Nachthemd und hatte sich vermutlich auf dem Weg zur Morgentoilette verlaufen. Sie versuchte das geschickt zu &uuml;berspielen und grinste Werner nun selbstsicher an. Mit einem kleinen Schmatzen verschwanden ihre Lippen pl&ouml;tzlich noch weiter in ihrem Mund, das alte Fr&auml;ulein schien keinen Unterkiefer mehr zu besitzen. Werner war im ersten Augenblick zu Tode erschrocken, bemerkte aber sofort, was geschehen sein mu&szlig;te, und brach vor Lachen in Tr&auml;nen aus. Das alte Fr&auml;ulein hatte nicht nur den Weg zum Bad, sondern auch ihre Zahnprothese vergessen. Sie schaute verdutzt, sch&uuml;ttelte in v&ouml;lligem Unverst&auml;ndnis den Kopf und drehte dem verr&uuml;ckten Neffen schlie&szlig;lich den R&uuml;cken zu. Erst als sie ihm noch etwas zurufen wollte und lediglich einen Zischlaut herausbekam, bemerkte sie ihr Mi&szlig;geschick, wurde ein wenig rot und beschleunigte ihren forschen Schritt. Werner japste noch immer nach Luft, er hoffte das alte Fr&auml;ulein w&uuml;rde ihm seinen Lachanfall nicht allzu &uuml;bel nehmen.</P>
<P>Nach einer weiteren Stunde des Wartens traf dann endlich der Notar ein. Werner f&uuml;hlte sich von dem Mann an Bismark erinnert, wenn der wei&szlig;e Bart des Notars auch viel bescheidener aussah. Der Onkel war nicht nur Klient des Notars und Anwalt gewesen, sondern auch ein recht guter Freund. Werner mu&szlig;te an die Abende vor dem Kamin denken, an denen er sich mit dem Anwalt derart angeregt &uuml;ber Politik unterhalten hatte, da&szlig; der Onkel endlich einmal ein zufriedenes L&auml;cheln auf den Lippen hatte und sich seines Neffen nicht wie sonst zu sch&auml;men schien. F&uuml;r Werner waren das seltene Momente von absolutem Gl&uuml;cksgef&uuml;hl, der Notar und Anwalt war ihm ja schlie&szlig;lich aufgrund einer unerkl&auml;rlichen Geistesverwandtschaft &auml;hnlich zugetan wie dem Onkel</P>
<P>Es waren einige St&uuml;hle in das B&uuml;ro des Onkels gestellt worden, so da&szlig; die Familie jetzt Platz nahm wie in einem Auktionshaus. Alle waren v&ouml;llig still; die Kinder, die unter den St&uuml;hlen hindurchkrabbelten und albern kicherten, wurden schnellsten von ihrer Mutter herausgebracht. Werner fragte sich, warum das ganze nicht in der Kanzlei des Notars stattfand. Vermutlich achtete die alte Dame auch hier wieder auf einen gewissen &auml;u&szlig;erlichen Rahmen und wahrscheinlich hatte der Notar seine R&auml;ume einfach zu billig eingerichtet. Der Mann schien ja tats&auml;chlich nicht sonderlich gut gelaunt zu sein, knurrte ein paar Worte zur Begr&uuml;&szlig;ung in seinen Bart und referierte kurz &uuml;ber die juristische Relevanz von Testamenten, belehrte alle &uuml;ber ihr Einspruchsrecht. Hierauf begann er in seiner Aktentasche zu w&uuml;hlen, &ouml;ffnete Momente sp&auml;ter einen Umschlag und las schlie&szlig;lich ohne Vorwarnung vor:</P>
<P>Auf Bismarks Gesicht konnte man ein zart angedeutetes L&auml;cheln entdecken, vielversprechend aufmunternd und beruhigend zwinkerte er Werner kaum merklich zu. Werners Herz machte einen Luftsprung. Er war tats&auml;chlich als Alleinerbe und Gesch&auml;ftsf&uuml;hrer vorgesehen. Durch die Stuhlreihen ging ein stummes Raunen, niemand wagte es, auch nur zu h&uuml;steln, obwohl einige bestimmt vor Entt&auml;uschung h&auml;tten schreien wollen. Werner drehte sich vorsichtig um, konnte sein Grinsen nicht unterdr&uuml;cken. Der sonst immer blasse Bruder der alten Dame hatte einen feuerroten Kopf, die Adern auf seiner Stirn drahten leicht hervor.</P>
<P>Der Notar kratzte an seinem Bart und fuhr nun feierlich fort. Die alte Dame erhielt das Wohnrecht auf Lebenszeit und eine beachtliche Rente, ebenso die Schwester des Onkels. Das alte Fr&auml;ulein schien damit recht zufrieden und begann ihre Euphorie unterdr&uuml;cken, ihre lange geschmacklos grobgliedrige Silberkette um den Zeigefinger zu wickeln. Die alte Dame zeigte unterdessen keine Gef&uuml;hlsregung, starrte unentwegt durch Werner hindurch. F&uuml;r den hageren Bruder der alten Dame war  - wie auch Werners Cousin -  eine betr&auml;chtliche Geldsumme, jeweils sieben Prozent der Anteilscheine an der Gie&szlig;erei und selbstverst&auml;ndlich ein Platz im Vorstand vorgesehen. Die Adern an den Schl&auml;fen des schmalen Mannes im grauen Anzug nahmen langsam Normalformat an und seine Gesichtsfarbe war wieder gew&ouml;hnlich bla&szlig;, so da&szlig; sie jetzt auff&auml;lliger als vorher das Pink seiner Krawatte kontrastierte. F&uuml;r den Rest der Familie sollte Geldsummen, bei fehlender Liquidit&auml;t f&uuml;r so gro&szlig;e Kapitalentnahmen Anteilscheine an der AG vorgesehen.</P>
<P>Eigentlich konnten alle einigerma&szlig;en zufrieden mit dem Ergebnis sein, schlie&szlig;lich h&auml;tte es jeden einzelnen auch viel h&auml;rter treffen k&ouml;nnen. Werner war jedenfalls zufrieden; so zufrieden, da&szlig; ihn die seltsame Schlu&szlig;klausel des Testaments erst viel sp&auml;ter irritieren sollte: In dem Fall, da&szlig; einer der Verwandten sein Erbe nicht antreten wolle oder k&ouml;nne, sollte dieser Teil des Verm&ouml;gens in den Besitz der alten Dame &uuml;bergehen.</P>
<P>Auch die alte Dame schien nicht zu begreifen, was es hiermit auf sich hatte, jedenfalls hatte sie nicht aufgeh&ouml;rt zu starren.</P>
<P>Werner sa&szlig; nun schon seit Stunden im B&uuml;ro des Onkels und konnte sich trotz der totenstille, die hier herrschte, nicht beruhigen. Vor ihm tickte erbarmungslos pflichtbewu&szlig;t die Schrankuhr des Onkels und forderte seinen Betrachteter im Sekundentakt auf, doch endlich Irgend etwas zu tun, die Firmenleitung oder den Verkauf des Unternehmens in die Hand zu nehmen. Werner hatte mit knapp 56 Prozent die Aktienmehrheit an der Gie&szlig;erei, dem blassen Bruder der alten Dame und dem Cousin waren jeweils 7 Prozent vererbt worden, 30 Prozent befanden sich quasi im freien Handel, davon geh&ouml;rten zur Zeit etwa 25 Prozent mehreren Familien von Gro&szlig;anlegern, die ihr Packet seit Generationen hielten, 5 Prozent wurden st&auml;ndig an der B&ouml;rse gehandelt oder geh&ouml;rten den Kleinaktion&auml;ren. Werner hatte keine Idee, wie er soviel Aktien zu Geld machen k&ouml;nnte. Er &uuml;berlegte, welche Firmen Interesse an einem Kauf interessiert seien und wen er danach fragen m&uuml;&szlig;te, kam aber zu keinem Ergebnis. Andererseits k&ouml;nnte er ja auch einfach einen angestellten Gesch&auml;ftsf&uuml;hrer auf seinen Stuhl setzen und sich von Renditen, Gewinnaussch&uuml;ttungen und Kapitalentnahmen ein sch&ouml;nes Leben machen. Werner war v&ouml;llig gel&auml;hmt vor Nervosit&auml;t. Seine regelm&auml;&szlig;igen Messungen der Pulsfrequenz, die sein selten erhitztes Gem&uuml;t doch sonst immer abgek&uuml;hlt hatten, lie&szlig;en ihn diesmal lediglich einen Herzfehler bef&uuml;rchten.</P>
<P>Schlie&szlig;lich fa&szlig;te sich Werner dann doch noch ein Herz und telefonierte mit der Sekret&auml;rin des Onkels, obwohl er lange &uuml;berlegt hatte, welchen der beiden Apparate auf dem Schreibtische des Onkels er benutzen m&uuml;sse. Die freundliche Stenotypistin sollte einen Kontakt zu einer guten Personalvermittlung herstellen und zweitens jemanden aus der Buchhaltungsabteilung schicken, der ihm die Letzte Jahresbilanz erkl&auml;ren k&ouml;nne. Sein Mi&szlig;trauen lie&szlig; ihn jeden m&ouml;glichen Vorbehalt gegen seine Person regelrecht riechen: Werner sah vor seinem geistigen Auge das mitleidige L&auml;cheln der Sekret&auml;rin am anderen Ende der Leitung. Was war eigentlich so lustig an Menschen, die keine Bilanzen lesen konnten?</P>
<P>Werner knallte ohne Verabschiedung den H&ouml;rer auf die Gabel.</P>
<P>F&uuml;rs erste war nun eigentlich nichts mehr zu tun. Werner merkte, da&szlig; die Unmengen Beruhigungstee, die er an diesem Tag getrunken hatte, endlich wieder ihre einschl&auml;fernde Wirkung zu zeigen begannen. Er war mehr und mehr zufrieden beziehungsweise. stolz mit seinem Telefonat und glaubte schlie&szlig;lich sogar, seine Angst vor der Macht und seine innere L&auml;hmung bei fast jedem Handlungsbedarf abbauen zu haben. Die Zukunft roch zwar immernoch nach Bedrohung, Verfolgung durch die Polizei und die alte Dame, doch bekam sie dabei andererseits einen rosigen Farbschimmer.</P>
<P>Werner schwebte nicht lange auf rosa Wolken. Die Haush&auml;lterin kam ohne zu Klopfen ins Zimmer gestampft und meldete Besuch an. Werner war hier&uuml;ber so emp&ouml;rt, da&szlig; er lediglich leicht nicken konnte, ansonsten aber stocksteif blieb, da er nicht wu&szlig;te, ob er die Frau mit der wei&szlig;en Sch&uuml;rze anschreien oder sich vor ihrem machtvollem Auftreten verkriechen solle.</P>
<P>Wenigstens der Besucher klopfte leicht an, um mit einem unverbindlichen L&auml;cheln unaufgefordert Platz zu nehmen. Werner schaute auf die Pranken des faltige Buchhaltern Mannes und war erleichtert, da&szlig; er sich nicht seine zarte Hand hatte sch&uuml;tteln lassen. Sie w&auml;re sicher versehentlich zerquetscht worden. Die H&auml;nde des faltigen Buchhalters waren nicht h&auml;&szlig;lich oder ungepflegt, auch nicht au&szlig;ergew&ouml;hnlich derb, sondern einfach nur erschreckend gro&szlig; und lang. Die Hand sah dabei irgendwie gegerbt aus, fast wie Wildleder.</P>
<P>Der Faltige Buchhalter stellte sich als Buchhalter und Vorsitzender des Betriebsrates vor. Er sei von der Sekret&auml;rin des alten Chefs geschickt worden um die Sache mit den Bilanzen zu kl&auml;ren, aber es g&auml;be auch noch etwas anderes zu besprechen, die Kollegen h&auml;tten ihn darum gebeten, er wolle nicht lange drum herum reden, er geh&ouml;re eben zu den einfachen, zu den ehrlichen Leuten.</P>
<P>Werner hielt sich ebenfalls f&uuml;r ehrlich, begann aber zu &uuml;berlegen, ob er auch einfach war.</P>
<P>Der Faltige Buchhalter grinste, als er bemerkte, da&szlig; seine spitze Bemerkung &uuml;ber die Ehrlichkeit des Besitzb&uuml;rgers nicht verstanden worden war und redete weiter. Bei dem Alten habe man eigentlich immer gewu&szlig;t wo man nun dran sei. Er wolle nun einfach wissen, wie nun weiterhin mit der Firma verfahren werden w&uuml;rde. Ob es Verkaufsgespr&auml;che gebe, ob die Franzosen immernoch interessiert seien, ob nun tats&auml;chlich einige Werksstandorte aufgegeben werden.</P>
<P>Werners Hirn arbeitete fieberhaft, schlie&szlig;lich fielen ihm die Spr&uuml;che rund um die letzte Firmenpleite in Leuna ein, l&auml;chelte das seri&ouml;se L&auml;cheln der Treuhandmitarbeiter und h&ouml;rte sich abwiegeln. Schlie&szlig;lich habe man eine Verantwortung gegen&uuml;ber den loyalen Mitarbeitern, man habe schlie&szlig;lich Tradition. Die Arbeitspl&auml;tze seien sicher. Nat&uuml;rlich sei alles schwieriger geworden, wegen den hohen Lohnnebenkosten, aber man k&ouml;nne sich sicher weiter am Markt behaupten. Blo&szlig; keine Sorgen, lieber arbeiten, statt durch Gr&uuml;beln die Moral zu sch&auml;digen. Vielleicht m&uuml;ssen einige Dinge ge&auml;ndert werden. Heutzutage sei Erfolg gleichzusetzen mit Innovation und au&szlig;erdem gehe es ja insgesamt aufw&auml;rts mit der Konjunktur. Von einer &Uuml;bernahme k&ouml;nne keine Rede sein, die Franzosen seien zur&uuml;ckgeschickt worden. Nur keine Angst.</P>
<P>Werner war stolz auf sich, er blies Luft in seinen Oberk&ouml;rper, wendete sich vom Faltigen ab und meinte, er habe jetzt zu tun: die Zukunft sichern.</P>
<P>Dem Faltigen Buchhalter war das Grinsen vergangen. Der Onkel war zwar ein Despot gewesen, der keinen Widerspruch duldete, doch hatte er seine Leute nie derart abgefertigt. So sicher schien sich Faltige Buchhalter seiner Sache nicht mehr zu sein. Er brummelte irgend etwas, stand langsam auf und tastete sich noch langsamer r&uuml;ckw&auml;rts zu der kleinen Wandtafel an der schon einige Schaubilder zur Jahresbilanz hingen.</P>
<P>Werner atmete auf. Er hatte bemerkt, da&szlig; er wohl keinen neuen Freund gewonnen hatte, daf&uuml;r aber den &auml;ngstlichen Respekt des Faltige Buchhaltern. Keine Arbeiter wu&szlig;te nun, was in Zukunft mit den Arbeitspl&auml;tzen geschehen w&uuml;rde. Keiner w&uuml;rde es wagen, ihm irgendwelche Schwierigkeiten zu machen.</P>
<P>Der bescheidene Buchhalter, der nun im B&uuml;ro des Onkels stand, wirkte auf Werner weitaus angenehmer als der Betriebsrat. Werner l&auml;chelte &uuml;ber den gelben Pullunder. Die Angst, sich wegen seiner fachlichen Unkenntnis zu blamieren, war verschwunden. Der Buchhalter best&auml;tigte mit einem kurzen fast unterw&uuml;rfigen Aufblicken zu Werner, da&szlig; er gerne in ein paar einfachen Worten die wirtschaftliche Situation der Firma darlegen wolle.</P>
<P>Die Lage des Konzerns schien keineswegs so stabil zu sein wie Werner immer geglaubt hatte. In den letzten zwei Jahren waren bei einem Umsatz von etwa 425 und 340 Mio DM jeweils 6 und 9 Mio DM Verluste eingefahren worden. Durch das Absto&szlig;en von kleineren Tochterunternehmen hatte man auf Kredite zur Erhaltung der Liquidit&auml;t verzichten k&ouml;nnen und sogar einige Investitionen in die Umstrukturierung der gro&szlig;en Rohrzieherei t&auml;tigen k&ouml;nnen. Nur so konnte auch vermieden werden, da&szlig; durch ein schnelles Studium der Jahresbilanz, die desolate Lage des Unternehmens offenkundig wurde, so da&szlig; der Kursverfall der Aktie noch im Rahmen des Normalen, des Durchschnitts lag. Das gesamte mittlere und h&ouml;here Management war w&auml;hrend der letzten drei Monate ausgewechselt worden, was im Moment wegen der nat&uuml;rlichen anf&auml;nglichen Turbulenzen noch keinen Effekt zeigte. So liefen schon die Arbeitsrechtsprozesse der Alten, w&auml;hrend die Konzepte der teuren, uneingearbeiteten neuen Leute waren bis jetzt noch garnicht entworfen worden waren. Dabei war das interne Chaos keineswegs das eigentliche Problem: Die kr&auml;nkelnde Autoindustrie hatte ihre Auftragsvolumina stark gedrosselt, Billigstahl geringer Qualit&auml;t aus der Tschechei machte immer ernsthafter Konkurrenz, mit der H&ouml;henflug der deutschen Mark an den Devisenb&ouml;rsen waren gro&szlig;e Teile des Exporthandels zusammengebrochen, die Modernisierung der Produktionsanlagen hielt mit den immer neuen Umwelt- und Arbeitsschutzauflagen nicht Schritt, die Steuern, Energiekosten waren gestiegen, der verst&auml;rkte Einsatz von Robotern in der Produktion war unbedingt n&ouml;tig um wieder wirtschaftlich zu arbeiten, war aber nicht zu finanzieren.</P>
<P>Nachdem ihn der Buchhalter endlich verlassen hatte, war Werner ersch&ouml;pft und schwei&szlig;gebadet, wie beim Erwachen aus einem Alptraum. Tats&auml;chlich &uuml;berlegte er, ob er nicht vielleicht doch nur schlecht tr&auml;ume. Der Onkel war alles doch nicht der geniale, unfehlbare, immer erfolgreiche &Uuml;bervater gewesen, f&uuml;r den ihn alle  - auch er sich selbst -  gehalten hatten. Wen sollte es wundern, da&szlig; der Onkel Magengeschw&uuml;re bekommen hatte, als er bemerkte, da&szlig; er auch zu Mi&szlig;erfolgen in der Lagen war.</P>
<P>Werner dachte dar&uuml;ber nach, ob der Onkel sich durch sein hartes Durchgreifen in der Firma nicht vielleicht dort Feinde gemacht haben k&ouml;nnte. Vor etwa drei Monaten hatte er sein B&uuml;ro aus dem Verwaltungsgeb&auml;ude zu sich nachhause in die kleine Villa verlegt. Das fiel ungef&auml;hr mit seiner Reinigungsaktion zusammen. Werner vermutete einen Zusammenhang, doch ihm schien ein handfester Anhaltspunkt oder die n&ouml;tige Phantasie zu fehlen, um sich hierzu eine konkrete Geschichte vorstellen zu k&ouml;nnen. Er erwog das Einschalten eines privaten Ermittlers. Doch wahrscheinlich w&uuml;rde er sich dadurch blo&szlig; verd&auml;chtig zu machen. Und das Risiko, der Detektiv k&ouml;nnte von dem flei&szlig;igen B&auml;rtigen entdeckt werden, war ihm zu gro&szlig;. Au&szlig;erdem wu&szlig;te er nicht, wen er hierzu konsultieren k&ouml;nnte. Werner wollte lieber wieder still abwarten.</P>
<B><I><P>Dienstag</P>
</B></I><P>Werner fand die Hitze am Hochofen unertr&auml;glich. Das Gesicht des Buchhalters im Pullunder schien auch immer r&ouml;tlicher zu werden, doch h&ouml;rte er einfach nicht auf, auf Werner einzureden, um die Funktion der einzelnen Produktionsstra&szlig;en zu erkl&auml;ren. Werner hatte aufgeh&ouml;rt zuzuh&ouml;ren, das Br&uuml;llen des Buchhalters ging ohnehin im Meer donnernder Ger&auml;usche der alles bezwingenden Technik unter. Werner sp&uuml;rte das Schaudern des Futurismus. Einige Gestalten in silbernen Astronatenoutfit, vom Himmel gest&uuml;rzte Engel leerten immer wieder gro&szlig;e Schmelztiegel des besiegten fl&uuml;ssigem Eisens. In unendlich langen B&auml;chen schl&auml;ngelten sich die dampfenden Legierungen durch die d&uuml;steren, nur von der roten Glut beleuchteten heiligen Hallen. Werner mu&szlig;te an den Hades, das Purgatorium der Antike denken und hatte etwas M&uuml;he sich in seiner Rolle als Gebieter &uuml;ber dieses Inferno wohl zu f&uuml;hlen. Nirgends konnte er einen Thron entdecken, von dem aus er sein Schattenreich h&auml;tte &uuml;berblicken k&ouml;nnen. Die antiken und mittelalterlichen Vorstellungen waren falsch gewesen. Erst heute da Satan den griechischen Alptraum vom Orkus tats&auml;chlich wahr gemacht hatte, bemerkte er, da&szlig; er selbst in seinem ungl&uuml;cklichen Werk gefangen war.</P>
<P>Werner fl&uuml;chtete gefolgt von dem aufgeregten Buchhalter in Richtung des Verwaltungsgeb&auml;udes. Sicherlich war dies ein ebenso h&ouml;llischer Ort wie die Gie&szlig;erei, aber die Klimaanlage machte dies weit weniger offensichtlich.</P>
<P>Werner wurde der Sekret&auml;rin des Onkels vorgestellt. Obwohl er derartige Dinge nicht so genau beurteilen konnte, hatte er den Verdacht, den Geschmack des Onkels untersch&auml;tzt zu haben. Die sch&ouml;ne Blonde l&auml;chelte etwas gek&uuml;nstelt, stand sogar h&ouml;flich auf um ihn zu begr&uuml;&szlig;en. Werner am&uuml;sierte sich &uuml;ber ihren feuchten, kraftlosen H&auml;ndedruck und bemerkte erst jetzt ihren wohl einzigen Sch&ouml;nheitsfehler. Die oberen Schneidez&auml;hne der Sekret&auml;rin hatten sich erschrecken weit nach vorn geschoben, so da&szlig; sie sogar die Oberlippe anzuheben schienen. Zu den Z&auml;hnen pa&szlig;te lediglich die nasale Stimme der Sekret&auml;rin. Ansonsten schienen sie wohl tats&auml;chlich etwas aus dem Rahmen ihrer Makellosigkeit zu fallen, denn auch die Mundwinkel des faltigen Buchhaltern begannen ein kleines wissendes L&auml;cheln zu formen.</P>
<P>Werner bezog wieder das alte B&uuml;ro des Onkels, wollte jetzt, nachdem er die Firma ein wenig kennengelernt hatte, nur noch in Ruhe auf den Anruf der Personalvermittlung warten. Er brauchte dringend einen f&auml;higen zuverl&auml;ssigen Mann, der f&uuml;r ihn die Leitung der Firma in die H&auml;nde nehmen k&ouml;nnte.</P>
<P>Die Sekret&auml;rin brachte einen Kaffee herein. Werner sah im spiegelnden Fenster, dem er sich auf seinem Drehstuhl zugewandt hatte, wie sie noch schnell eines ihrer langen blonden Haare mit spitzen Fingern&auml;geln aus der Tasse fischte. Er lie&szlig; sie noch einen zweiten Kaffee holen und begann eine belanglose Plauderei. Nat&uuml;rlich ging es um den alten Chef, wie prima er doch alles im Griff gehabt habe, wie er dies und wie er das gemeistert hatte. Es sei nun mal wichtig Charakter zu haben, wenn man einen Konzern f&uuml;hre; daher sei sie auch jetzt, da Werner hier sei, nicht mehr beunruhigt &uuml;ber die Zukunft.</P>
<P>Die Sekret&auml;rin schien exzellent L&uuml;gen zu k&ouml;nnen.</P>
<P>Ja der Alte sei ein echtes Ph&auml;nomen gewesen. Das habe man gerade bei seiner S&auml;uberungsaktion in den letzten Monaten gemerkt. Da habe es viel b&ouml;ses Blut gegeben, die Leute seien so gekr&auml;nkt gewesen. Naja, wer aber seine Arbeit nicht gut genug macht, der d&uuml;rfe sich dann hinterher nicht beschweren.</P>
<P>Die junge Klatschtante begann Werner auf die Nerven zu gehen. Sie schien das aber entweder nicht zu bemerken oder nicht zu st&ouml;ren, jedenfalls redete sie weiter.</P>
<P>Naja, da der Alte aber nun tot ist, m&uuml;sse wohl in n&auml;chster Zeit keiner von den Herren Angst haben, entlassen zu werden. Jedenfalls gebe ja noch einige auf der Abschu&szlig;liste, die noch nicht entlassen worden waren.</P>
<P>Werner horchte auf und begann hartn&auml;ckig nachzuhaken. Nur z&ouml;gerlich r&uuml;ckte die Sekret&auml;rin mit Namen und weiteren Einzelheiten heraus. Unter den Managern, deren Entlassung noch ausstand, war es lediglich der Buchhalter, der Werners Interesse weckte. Die meisten hatten wohl schon einen anderen Job in Aussicht und w&uuml;rden laut Absprache in K&uuml;rze selbst die K&uuml;ndigung einreichen. Nur der faltige Buchhalter, Leiter der Rechnungsabteilung schien sich nach seiner 35-j&auml;hrigen Karriere in der Firma mit der Trennung schwer zu tun. Der Vater von drei Kindern hatte sich nach seinem Realschulabschlu&szlig; &uuml;ber eine einfache Ausbildung zum Industriekaufmann, die er aus irgendwelchen Gr&uuml;nden nie rechtskr&auml;ftig abgeschlossen hatte, war langsam aber Zielstrebig immer weiter in der Firmenhierarchie aufgestiegen. In sechs Jahren w&uuml;rde er ohnedies in Rente gehen, hatte mit seinen Alter schlechte Chancen auf dem schwierigen Arbeitsmarkt. Unter den bisher neidischen Kollegen ging angeblich schon lange das Ger&uuml;cht der Faltige habe sich durch einen Hausbau, dem Lebenswandel seiner Frau und die Unternehmerambitionen eines nahen Verwandten hoch verschuldet. Vor etwa vier Wochen habe dieser enorme Stre&szlig; zu einem Herzinfarkt gef&uuml;hrt und der Onkel hatte wohl noch einmal Gnade walten lassen.</P>
<P>Werner hatte aufgeh&ouml;rt zuzuh&ouml;ren. Scheinbar hatte nicht nur die alte Dame und er selbst ein Mordmotiv. Er mu&szlig;te unbedingt dieser neuen M&ouml;glichkeit nachgehen. Nicht das es Werner angenehmer gewesen w&auml;re, wenn der B&auml;rtige nun den faltigen Buchhalter statt der alten Dame vor Gericht bringen w&uuml;rde. Aber vielleicht w&uuml;rde der b&auml;rtige Kriminologe der neuen Spur bereitwilliger folgen. Au&szlig;erdem schien ihm der Buchhalter weit weniger gef&auml;hrlich als die alte Dame zu sein. Lenkte Werner den Verdacht auf ihn, w&uuml;rde er sich vermutlich kaum wehren k&ouml;nnen.</P>
<P>Werner versp&uuml;rte einen unsagbaren Tatendrang und machte sich sofort auf den Weg zur Villa.</P>
<P>Die Papierm&uuml;lltonne enthielt wie vermutet ein breites Angebot an internationaler Presse. Werner griff wahllos eine der alten Tageszeitungen heraus, klemmte sie sich unter den Arm und st&uuml;rmte aufgeregt, aber gut gelaunt in das einstige Arbeitszimmer des Onkels.</P>
<P>Es war garnicht so einfach, jeweils den gerade ben&ouml;tigten Buchstaben in der Zeitung auch schnell zu finden. Werner mu&szlig;te schlie&szlig;lich auf die kleinen Buchstaben des Textes zur&uuml;ckgreifen, da das Angebot aus den Schlagzeilen zur Neige ging. Schnitt er sie vorsichtig mit der kleinen Nagelschere aus, so konnte er diese Buchstaben ohne weiters mitverwenden.</P>
<P>Auf diese Weise hatte Werner nach fast einer Stunde harter Arbeit seinen Drohbrief fertiggestellt. Er &uuml;berlegte, welchen Briefumschlag er verwenden k&ouml;nnte; meinte dann schlie&szlig;lich, man sollte vielleicht die in der Firma &uuml;blichen, billigen Umweltpapierumschl&auml;ge nehmen, auch wenn das vielleicht einen etwas zu offensichtlicher Hinweis war. Der B&auml;rtige Polizist war sicher nicht allzu feinf&uuml;hlig, nach Werners Einsch&auml;tzung waren die kriminologischen F&auml;higkeiten des Beamten so gering, da&szlig; er lieber &uuml;berdeutliche Zeichen sprechen lassen wollte.</P>
<P>Schade, da&szlig; der faltige Buchhalter keine Schreibmaschine mehr hatte, die er h&auml;tte verwenden k&ouml;nnen. Werner verfluchte die anonyme Computertechnik. Er hatte zwar irgendwo gelesen, da&szlig; es Verfahren gab, Schriftst&uuml;cke dem Nadeldrucker zuzuordnen, aus dem es stammte. Aber dem B&auml;rtigen und seiner provinziellen Spurensicherung stand eine solche Technik sicherlich nicht zur Verf&uuml;gung und so lohnte es bestimmt nicht, den PC des faltigen Buchhalters zu bem&uuml;hen.</P>
<P>Er klebte also noch fein s&auml;uberlich seine Adresse auf den Umschlag und obwohl die Briefmarkengummierung wieder einmal scheu&szlig;lich geschmeckt hatte, grinste Werner jetzt vor Stolz und Zufriedenheit.</P>
<P>Den Brief verstaute er sicher in seiner Jackentasche, die zerschnitte Zeitung verbrannte er im Badezimmer. Als die alte Dame wegen eines dringenden Bed&uuml;rfnisses energisch klopfte, wurde Werner etwas nerv&ouml;s, schaute ungeduldig auf das viel zu langsam brennende Papier und f&uuml;rchtete, da&szlig; ihn der Rauchgeruch verraten w&uuml;rde. Erst nachdem die Asche  - wie geplant -  im Klo verschwunden war, die Fenster weit offenstanden und Unmengen von Rasierwasser den Qualmgeruch &uuml;berdeckten, konnte Werner einigerma&szlig;en gefahrlos die T&uuml;r wieder &ouml;ffnen. Doch die alte Dame hatte sich schon ins G&auml;stebad gefl&uuml;chtet, Werner atmete erleichtert auf.</P>
<P>Er beeilte sich, das Haus zu verlassen, um noch den letzten Bus in die Innenstadt zu erwischen. Werner bemerkte, da&szlig; sich seine Einstellung zu Recht und Gesetz in der letzten Zeit grundlegend gewandelt haben mu&szlig;te: Nur aus Abenteuerlust fuhr er heute zum ersten Male ohne Fahrschein und hatte nicht die Spur eines schlechten Gewissens. Es machte ihm Spa&szlig;, bei jedem Stop das aufgeregte Grieben im Magen zu sp&uuml;ren. Stieg etwa ein Schaffner zu? Nein, die T&uuml;ren schlossen sich wieder, er hatte Gl&uuml;ck gehabt!</P>
<P>Au&szlig;erdem stieg in Werner sich immer mehr eine selbstbewu&szlig;te Genugtuung dar&uuml;ber auf, Geld gespart zu haben. In gewisser Weise handelte er sehr verantwortungsvoll, er war zum erstmals in seinem Leben sparsam.</P>
<P>Einen Briefkasten in der Innenstadt hielt Werner f&uuml;r am besten geeignet. Vielleicht w&uuml;rde er schon am n&auml;chsten Tag Post erhalten.</P>
<P>Werner war rundum gl&uuml;cklich, als er jetzt seinen Weg zu Studentenwohnheim antrat. Er mu&szlig;te sich unbedingt ein wenig um sein Zimmer k&uuml;mmern. Die Lebensmittel im kleinen K&uuml;hlschrank waren bestimmt schon teilweise in Verwesung &uuml;bergegangen. Werner hatte die schlechte Angewohnheit, Nahrungsmittel quasi nur zwangsweise zu verbrauchen, n&auml;mlich dann, wenn das Verfallsdatum kurz bevorstand. Auf diese Weise lagerte zum einen immer ein breites Nahrungsangebot im K&uuml;hlschrank, das jedem Besucher imponierte und zum anderen wurde Werner dabei die schwere Entscheidung abgenommen, was er nun tats&auml;chlich essen sollte.</P>
<P>Den stinkenden M&uuml;lleimer brachte er also heute selbst nach unten; Luise l&auml;chelte ihm sichtlich erleichtert entgegen. Diesmal hatte sie eine Flasche Sekt dabei und wollte mit Werner zusammen auf alle "flei&szlig;igen Hausm&auml;nner" trinken. Werner &auml;rgerte sich ein wenig dar&uuml;ber, da&szlig; sie ihn f&uuml;r nicht intelligent genug hielt, diese sicher nur spa&szlig;ig Spitze zu bemerken. So entschuldigte er sich in aller Form daf&uuml;r, ihr damals seine Hausarbeit aufgeb&uuml;rdet zu haben. Er habe gewaltigen Stre&szlig; gehabt, denn sein Onkel sei ermordet worden und er m&uuml;sse sich nun um die Firma k&uuml;mmern.</P>
<P>Auch wenn sie bei Werners Mordgeschichte noch etwas ungl&auml;ubig die Stirn gerunzelt hatte, jetzt machte sich reinste Scham auf ihrem Gesicht breit. Das mit den Hausm&auml;nnern habe sie doch nicht als Kritik gemeint, au&szlig;erdem habe sie ja nicht wissen k&ouml;nnen und es tue ihr ja so leid.</P>
<P>Werner liebte es, ihre Demut ihm gegen&uuml;ber auszukosten, verzieh ihr gro&szlig;m&uuml;tig und lie&szlig; sich dann doch noch zu einem Gl&auml;schen Sekt herab. Das Gespr&auml;ch entwickelte sich fast, wie beim letzten Zusammentreffen. Luise schien nur etwas zur&uuml;ckhaltender; vermutlich lag es daran, da&szlig; sie heute in Werners Zimmer sa&szlig;en. Er hatte sich wie bei einem antiken r&ouml;mischen Gelage auf seinem Bett plaziert, sehnte sich aber trotz des Sekts nach einer Tasse Tee. Sie sa&szlig; ihrerseits wiederum unsicher auf Werners einzigen Stuhl und sehnte sich, mit ihm den Platz zu tauschen und auf der gem&uuml;tlicheren Pritsche sitzen zu d&uuml;rfen. So hatte wieder einmal zwei Menschen einen Wunsch, den sie nicht wagten einander mitzuteilen; nat&uuml;rlich wurde die Atmosph&auml;re merklich gereizter und unbehaglicher. Werner &uuml;berlegte, woran das liegen k&ouml;nnte, kam zu keinem vern&uuml;nftigen Ergebnis, gab schlie&szlig;lich resigniert die Gr&uuml;belei auf und meinte, er m&uuml;sse jetzt unbedingt etwas Essen gehen, sie k&ouml;nne ja gern mitkommen, sei eingeladen. Werner war erstaunt mit welchem Elan und welcher Begeisterung, sie die Einladung annahm.</P>
<P>So sa&szlig;en sie kurze Zeit sp&auml;ter in einem chinesischen Restaurant. Werners Herz stockte, als er die Preise in der Karte inspizierte. Doch schnell rief er sich ins Ged&auml;chtnis, da&szlig; er jetzt der Firmenchef war und sich so etwas leisten sollte. Werner &uuml;berlegte, warum er fr&uuml;her, als er es sich eigentlich garnicht leisten konnte, vermutlich ohne mit der Wimper zu zucken, jeden Preis f&uuml;r ein kultiviertes Essen gezahlt h&auml;tte. Reichtum schien sparsam zu machen, weshalb er sich auch selbst reproduzierte. Die kleine schlitz&auml;ugige Chinesin zischelte irgend etwas in ihrem grausamen Akzent und neigte in verlogener, unterw&uuml;rfigen H&ouml;flichkeit den Kopf nach vorn. Werner l&auml;chelte und bestellte Sojakeimsalat, seine Begleiterin orderte das Huhn f&uuml;r unversch&auml;mte 27,- DM, a&szlig; aber nicht einmal auf. Werner f&uuml;hlte sich ausgenutzt, lie&szlig; sich aber nichts anmerken. Er plauderte munter &uuml;ber sein bisheriges Studium, sprach &uuml;ber seine eigenen philosophisch Essays und hielt schlie&szlig;lich ein kleines Referat &uuml;ber Lao Tse, von dem Luise als Sinologin sichtlich beeindruckt war. Sie warf ihm lange bewundernde Kinderblicke zu und Werner f&uuml;hlte sich wieder geschmeichelt. Schlie&szlig;lich gab er vor lauter guter Laune sogar noch ein kleines Trinkgeld.</P>
<P>Nach dem Essen besuchten sie noch etliche Kneipen, die Werner unbedingt noch kennenlernen mu&szlig;te. Wenn Luise betrunken war konnte sie regelrecht anstrengend autorit&auml;r sein. Werner sp&uuml;rte den Alkohol wie einen Pfropfen im Hals, der seine Gef&uuml;hle vom Kopf fernhielt. So sah er seine Arme Gestikulieren, fand aber erst keinen Grund, dann keine Kraft und schlie&szlig;lich keinen Weg, sie wieder unter Kontrolle zu bringen. Das Denken schien nur noch l&auml;hmend langsam von statten zu gehen.</P>
<B><I><P>Mittwoch</P>
</B></I><P>Werner konnte sich nicht mehr erinnern, wie er zur&uuml;ck in sein Zimmer gekommen war. Er wu&szlig;te blo&szlig; noch, da&szlig; er sich irgendwann relativ resolut gegen den Besuch der n&auml;chsten Kneipe gewehrt hatte und sah jetzt wieder die schmollende Unterlippe Luises vor sich. Werner kroch nun also aus seinem Bett, um zun&auml;chst sein Portemonnaie zu inspizieren. So t&uuml;rmte er die letzten M&uuml;nzen, die er jetzt &uuml;berall auf seinem Bett verteilt hatte, zu kleinen T&uuml;rmen auf und stellte nicht gerade erleichtert fest, da&szlig; er wohl ungef&auml;hr einhundertundneunzig Mark ausgegeben haben mu&szlig;te. Erst jetzt begann Werner auch seinen Kopf zu sp&uuml;ren. Der Puls h&auml;mmerte heftigst unter den Schl&auml;fen und die Haarans&auml;tze schienen irgendwo auf seiner Hirnrinde zu wurzeln, in die sie sich immer weiter hineinbohrten. Werner legte seinen schweren Kopf zur&uuml;ck auf das Kissen und wartete, bis er sich sein Herzschlag wieder soweit beruhigt hatte, da&szlig; er nicht mehr durch den geschundenen Kopf zuckte.</P>
<P>Kaum war er wieder etwas eingeschlummert, h&ouml;rte er wieder das energische Klopfen Luises an seiner T&uuml;r. Zun&auml;chst wollte Werner sich einfach schlafend stellen, um seine Besucherin wieder los zu werden. Doch dabei hatte er weder mit Luises Impertinenz noch mit seiner gestrigen Ged&auml;chtnisschw&auml;che gerechnet. Der Alkohol hatte ihn wohl vergessen lassen, wie &uuml;blich seine T&uuml;re abzuschlie&szlig;en; und Luise stie&szlig; jetzt ganz einfach seine Zimmert&uuml;r auf, um in ihrem weisen Sommerkleid fr&ouml;hlich vor sein Bett zu h&uuml;pfen. Werner war davon &uuml;berzeugt, da&szlig; ihr penetrantes Lachen, perfekt in die Fernsehwerbung f&uuml;r eines der vielen erfrischen, spritzigen und gesunden Mineralw&auml;sser gepa&szlig;t h&auml;tte, und drehte sich von soviel Vitalit&auml;t &uuml;berfordert zu dem Blumenmuster der Wand um.</P>
<P>Langsam begann das Aspirin, das Luise mitgebracht hatte, zu wirken und Werners Laune besserte sich, wenn auch sein L&auml;cheln immernoch etwas gezwungen und zartbitter wirken mu&szlig;te. Zum Gluck bemerkte Luise nichts davon und begann munter von dem Kummer &uuml;ber ihre unausstehlichen Sommersprossen zu erz&auml;hlen. Werner schonte seine Nerven, lie&szlig; ihren Redeflu&szlig; an sich vorbeiziehen und erkl&auml;rte lediglich aufgrund ihres erwartungsvollen Blicks, da&szlig; Sommersprossen in Wirklichkeit doch wunderbar seien.</P>
<P>Nachdem Werner auf diese Weise fast eine halbe Stunde durchlitten hatte, fiel seiner neuen Freundin endlich ein, da&szlig; sie ja Werners Post, die Zeitung und ein paar Br&ouml;tchen mitgebracht hatte. Luise fand es &auml;u&szlig;ert witzig, da&szlig; auch ein Brief ihres Vaters zwischen der &uuml;blichen Trauer- und Beileidspost war. Werner erstarrte und begann erst langsam zu begreifen. Auf seine R&uuml;ckfrage schaute Luise recht erstaunt. Sie hatte geglaubt, Werner wisse, da&szlig; sie die Tochter des faltigen Buchhalters und Betriebsrates war, den er ja schon kennengelernt hatte. Schlie&szlig;lich war Luise auf Wunsch von Werners   Onkel eigens aus ihrer kleinen Wohnung ausgezogen, damit sie sich gegen ein kleines Honorar um den in Ungnade gefallenen Neffen des Chefs k&uuml;mmern konnte. Werner war zwar froh, da&szlig; Luise gleich freiwillig ihr kleines Gest&auml;ndnis machte, aber der Gedanke an den alten Onkel, der ihm noch in seinem 23sten Lebensjahr eine Gouvernante zur Seite gestellt hatte, lie&szlig; seinen Atem stocken. Werners Brille machte sich wieder einmal auf ihre Talfahrt den Nasenr&uuml;cken herunter und das Aspirin schien nun pl&ouml;tzlich den Dienst aufzuk&uuml;ndigen. Werner sp&uuml;rte eine bisher nicht gekannte Aggressivit&auml;t in sich. Er verfluchte den Tod des Onkels, durch den er Werners Rache entzogen war, und dachte daran, nun wenigstens Luise etwas leiden zu lassen. Leider fiel ihm absolut nichts angemessenes ein, was er ihr h&auml;tte antun k&ouml;nnen, so da&szlig; er nur in sich hineingrummelte, er wolle sie kotzen sehen. Luise legte darauf verst&auml;ndnisvoll ihre kleine Hand auf Werners schmale Schulter und meinte im verst&auml;ndnisvollen Tonfall einer P&auml;dagogin, Werner habe vollkommen Recht, sie f&auml;nde das auch alles zum kotzen. Luise schien ihn wieder einmal nicht recht verstanden zu haben. Werner resigniert also und gab auch sein Vorhaben auf, sie wegzuschicken. Schlie&szlig;lich konnte ihm Luise trotz allem noch n&uuml;tzlich sein; es war also besser, noch einige Zeit h&ouml;flich zu bleiben und ihre Gesellschaft zu ertragen.</P>
<P>Luise begann nun immer neugieriger zu dem Brief ihres Vaters zu schielen. Werner versuchte sie verzweifelt mit irgendeinem hoch interessanten Gespr&auml;chsthema abzulenken und begann in seiner Aufregung, Schlagzeile f&uuml;r Schlagzeile der aufgefalteten Zeitung anzusprechen. Eigentlich h&auml;tte er wissen m&uuml;ssen, da&szlig; Luise weder durch Greenpeaceaktionen noch durch ein Gipfeltreffen oder Sprengstoffanschl&auml;ge in n&auml;chster Nachbarschaft zu beeindrucken war. Ihr Blick blieb auf den Briefumschlag geheftet, so da&szlig; sie schlie&szlig;lich das scheinbar doch Unvermeidbare tat und Werner fragte, ob er den Brief nicht endlich &ouml;ffnen wolle. Werner stellte sich ihr Gesicht vor, sollte sie tats&auml;chlich seinen an sich selbst adressierten Drohbrief zu lesen bekommen. Allein um sich diesen Anblick zu ersparen, w&uuml;rde er den Umschlag mit Z&auml;hnen und Klauen verteidigen. Vermutlich w&uuml;rde Luise garnicht erst annehmen, da&szlig; ein solcher Brief tats&auml;chlich von ihrem Vater stamme, daher sofort einen Verdacht gegen Werner selbst hegen und ihn aus Rache und Entt&auml;uschung mit einem gro&szlig;en K&uuml;chenmesser durchbohren. Sollte sie jedoch von der Schuld des Vaters ausgehen, so w&uuml;rde sie sich vor Kram vielleicht selbst etwas antun. Eine Trag&ouml;die schien also unausweichlich. Werner w&auml;hlte das kleinste der Dramen und meinte, es handele sich um etwas gesch&auml;ftliches, aus dem er Luise heraushalten m&uuml;sse. Luise schien im ersten Augenblick beeindruckt, fachte ihn dann aber mit einem kr&auml;ftigen Ausdruck von kindlichen Trotz an, er habe keinen Humor, sei ein Spielverderber und Geheimniskr&auml;mer, jedenfalls kein richtiger Freund. Werner versuchte mit seinem verkrampften Lachen die Situation irgendwie zu entsch&auml;rfen, doch erreichte er damit blo&szlig; das Gegenteil. Luise sah in mit stechenden Blick an und meinte, wenn er sie nicht ernstnehme, k&ouml;nne er auch nicht von ihr erwarten, selbst ernstgenommen zu werden. Hierauf ri&szlig; sie ihm den Brief aus der Hand und rannte unter alberenen Gel&auml;chter zur T&uuml;r. Werner blieb versteinert stehen, so da&szlig; Luise sich noch einmal umdrehte, um ihn zur Verfolgung aufzufordern. Obwohl Luise st&auml;ndig hysterisch Lachen mu&szlig;te, legte sie doch ein gewaltiges Tempo vor, so da&szlig; Werner M&uuml;he hatte, sie in den Fluren des Wohnheims nicht aus den Augen zu verlieren. So rannte er mit verbissener Mine seiner Zimmernachbarin hinterher, die immernoch ihr wieherndes Lachen ausstie&szlig; und offenbar gro&szlig;en Spa&szlig; an diesem Auffrischen von Kindheitserinnerungen an wilde Versteckspiele hatte. Werner hatte das Gef&uuml;hl, sein Kopf m&uuml;sse jeden Augenblick explodieren. Beim Ausatmen hatte er jedesmal Angst, die schmerzende Lunge k&ouml;nnte sich mit ihrem Dr&auml;ngen, durch seinen viel zu engen Hals endlich nach drau&szlig;en zu gelangen, durchsetzen. Zimmert&uuml;ren wurden aufgerissen und nach dem ersten Kopfsch&uuml;tteln &uuml;ber die beiden verr&uuml;ckten klatschten die meisten Bewohner Beifall und feuerten J&auml;ger und Gejagte zu sportlichen H&ouml;chstleistungen an. Es schien kaum eine Chance zu bestehen, da&szlig; Luise von diesem Spiel irgendwann genug haben w&uuml;rde. V&ouml;llig ersch&ouml;pft streckte also Werner erneut die Waffen, ging langsam in die Knie und konnte nun endlich seine H&auml;nde gegen die Sch&auml;deldecke pressen, um sie am platzen zu hindern. Erst nachdem das gestrige Abendessen auf dem Flur lag und die verantwortungslos &uuml;berlastete Asthmatikerlunge den K&ouml;rper nicht mehr verlassen wollten, wurden die vielen Zimmert&uuml;ren in einem Ausdruck des Ekels vor dem chinesischem Men&uuml; wieder geschlossen und das Spektakel schien endlich beendet zu sein. Luise war sichtlich entt&auml;uscht, doch Werners pfeifendes Atmen weckte doch soviel Mitleid in ihr, da&szlig; sie ihm den Brief zur&uuml;ckgab und f&uuml;r die Reinigungsarbeiten einen Putzeimer sowie eine halbe Rolle ihres extraweichen Toilettenpapiers zur Verf&uuml;gung stellte. Werner zwang sich, ein "Danke" herauszupressen und kroch in Richtung seines Zimmers, w&auml;hrend Luise immer wieder verst&auml;ndnislos den Kopf sch&uuml;ttelte und meinte, man k&ouml;nne ja nicht ahnen, da&szlig; er sich wegen eines Briefes gleich so aufrege, so ein Theater mache und dabei nicht mal fit genug sei.</P>
<B><I><P>Donnerstag</P>
</B></I><P>Werner war den ganzen restlichen Tag im Bett geblieben, hatte schon gegen Abend wieder Lust auf Pizza bekommen und sich demnach recht schnell regeneriert. Doch nachdem ihn nun also keine Magenschmerzen mehr qu&auml;lten, machte sich   Werner umso mehr Sorgen &uuml;ber den Vorfall mit dem Brief, so da&szlig; er nur sehr schwer eingeschlafen war.</P>
<P>Sollte Luise erfahren, da&szlig; ihr Vater den Erpresserbrief an Werner geschrieben hat und somit unter Mordverdacht steht, w&uuml;rde sie ihm bestimmt sein sicher geglaubtes Alibi platzen. Werner hatte in der halb durchwachten Nacht beschlossen, jetzt alles auf eine Karte zu setzen und begann sich nun bed&auml;chtig anzukleiden. Nat&uuml;rlich war heute das Ausw&auml;hlen der Klamotten besonders langwierig, schlie&szlig;lich mu&szlig;te er zu seinem gro&szlig;en Auftritt, den bestm&ouml;glichen Eindruck machen. Werner stellte sich jede nur denkbare Reaktion beim B&auml;rtigen vor und war schlie&szlig;lich f&uuml;r jeden m&ouml;glichen Gespr&auml;chsverlauf mit der passenden psychologischen Taktik ausgestattet. Nachdem er also seinem Zimmer den R&uuml;cken zugekehrt hatte, atmete er einmal tief durch und setzte sein ernstes, selbstsicheres Maskengesicht auf. Auf ein Fr&uuml;hst&uuml;ck wollte er heute verzichten. Zielstrebig marschierte er durch die Fu&szlig;g&auml;ngerzone, achtete aber darauf, nicht zu schnell zu werden. Wenn er am Schreibtisch des B&auml;rtigen sitzen w&uuml;rde, dann auf keinen Fall verschwitzt. Werner hatte das Gef&uuml;hl, die Menschen auf der Stra&szlig;e s&auml;hen ihn mit ein wenig mehr Respekt an als sonst. Sein gesch&auml;ftsm&auml;&szlig;iges Auftreten schien Wirkung zu zeigen. Mit ungewohntem Elan stie&szlig; er die schwere h&ouml;lzerne T&uuml;r des Kriminalamtes auf, gr&uuml;&szlig;te den Mann am Portal mit einem kurzen Kopfnicken und fragte, wo er Herrn Jellink finden k&ouml;nne. Der Beamte antwortete erstaunlicherweise prompt und &uuml;beraus freundlich, w&uuml;nschte sogar noch einen guten Tag, als habe er es mit dem Oberstaatsanwalt zu tun. Werner l&auml;chelte zufrieden und war sich jetzt Fact sicher auch den B&auml;rtigen &uuml;berrumpeln zu k&ouml;nnen. Werner bewunderte sich selbst daf&uuml;r, da&szlig; seine Handfl&auml;chen garnicht feucht waren als er sie vorsorglich trocknen wollte. Umso energischer klopfte er jetzt an, trat ohne auf ein "Herein" zu warten ein und begr&uuml;&szlig;te den B&auml;rtigen mit einem kraftvollen H&auml;ndedruck. Der B&auml;rtige lie&szlig; sich seine Verwunderung </P>
<P>&Uuml;ber Werners selbstbewu&szlig;te Sicherheit nicht anmerken und zwang sich zu einem kleinen L&auml;cheln. Werner lie&szlig; sich hierauf zufrieden in den Stuhl fallen, um zun&auml;chst einmal eine Weile zu schweigen und theatralisch die Hand vor den Mund zu legen, als m&uuml;sse er erst einmal mit hochgezogenen Augenbrauen die rechten Worte finden. Werner meinte, der B&auml;rtige solle getrost vor Spannung platzen, denn erstens konnte er so sicher sein, ein offenes Ohr zu finden und zweitens sah er sich gern in einer Machtposition &uuml;ber den verha&szlig;ten Kriminologen.</P>
<P>Doch schlie&szlig;lich wurde ihm das Schweigen ein wenig peinlich. Als nun auch der B&auml;rtige begann, seine Augen &uuml;ber den Schreibtisch gleiten zu lassen und vermutlich wieder an die gerade unterbrochene Arbeit dachte, hielt es Werner nicht l&auml;nger aus und r&auml;usperte sich endlich, um mit seiner kleinen Rede zu beginnen:</P>
<P>Werner lamentierte, er f&uuml;hle sich durch die Ermittlungen der Kripo enorm in die Enge getrieben, er wisse sich nun nicht mehr anders zu helfen und m&uuml;sse jetzt einfach alles erz&auml;hlen. Eigentlich habe er ja garkein Motiv gehabt seinen ohnehin sterbenskranken Onkel umzubringen, auch wenn es oft Streit gegeben habe, das Erbe sei ja sicher gewesen. Da die Polizei das aber wohl nicht sehe  - Werner bemerkte die &Auml;nderungen der Gesichtsfarbe des B&auml;rtigen -  , m&uuml;sse er wohl nun sein Alibi offenbaren. Er sei die gesamte Zeit im Zimmer einer Kommilitonin gewesen, deren Vater aus einer leitenden Position in der Firma des Onkels entfernt werden sollte. Ihm sei es ja sehr unangenehm, dem Mann zu schaden, vermutlich k&ouml;nne die Freundin ihren Vater nach dieser Aussage &uuml;ber ein Alibi nicht mehr decken. Aber wo er schon bei der Sache war, m&uuml;sse er auch konsequent sein und habe deshalb einen Drohbrief mitgebracht. Wahnsinn, wozu verschuldete Leute f&auml;hig w&auml;ren, hoffentlich passiere ihm nicht &auml;hnliches wie dem geliebten Onkel. Andererseits war der Mann eigentlich kein Autoexperte. Aber Werner behauptete den Bruder seiner Tante gefragt zu haben, wieviel Sachverstand zu einem solchen Anschlag notwendig gewesen sei. Schlie&szlig;lich war der Bruder der Tante Altwagenh&auml;ndler und Werkstattbesitzer, war also kompetent. Man m&uuml;sse einfach etwas von Autos verstehen, oder sich in einem Fachbuch kundig machen, es komme also doch jeder in Frage. Apropos der Bruder der Tante: Vermutlich hege man schon einen Verdacht, aber der sei v&ouml;llig unbegr&uuml;ndet. Der Mann sei zwar an der Firma interessiert, wie man sagt auch daher mit der Sekret&auml;rin des Onkels liiert, aber der blasse Bruder w&auml;re nun einfach nicht der Typ f&uuml;r sowas. Naja, mehr wisse er nun wirklich nicht.</P>
<P>Der B&auml;rtige hielt seinen hochroten Kopf dicht &uuml;ber den vermeintlich Drohbrief: "keine Entlassungen mehr", sonst geht's Dir wie deinem Onkel. Werner &uuml;berlegte, ob er den Kriminologen nicht vielleicht doch &uuml;berfordert habe. Schlie&szlig;lich hatte er ihm mehr oder weniger offensichtlich sich selbst von jedem Verdacht befreit, aber daf&uuml;r als Entsch&auml;digung zwei ganz neue Kandidaten ins Spiel gebracht. Langsam schaute der B&auml;rtige also auf, schaltete sein Tonbandger&auml;t wieder aus und meinte lapidar, er m&uuml;sse sich bedanken, durch diese etwas versp&auml;teten Offenbarungen ergebe sich eine ganz neue Sachlage. Hierauf warf er einen fl&uuml;chtigen Blick erst auf die T&uuml;re, dann auf Werner und schien jetzt wieder konzentriert in einer Akte zu lesen. Werner wu&szlig;te diese Geste richtig zu deuten und verabschiedete sich h&ouml;flichst, obwohl ihn die letzte Unfreundlichkeit des B&auml;rtigen ein wenig kr&auml;nkte. Er konnte nicht verstehen warum der Kriminologe kein bisschen Dankbarkeit oder Freunde zeigte, schlie&szlig;lich hatte er doch gerade so geschickt bei der Wahrheitsfindung mitgeholfen, da&szlig; sich der B&auml;rtige endlich auf die wahren Verbrecher unter Werners Verwandten und Angestellten konzentrieren konnte. Vielleicht glaubte ihm der b&auml;rtige Kriminologe garnicht. Werner blieb stehen und mu&szlig;te sich am Treppengel&auml;nder festhalten, sein Atem wurde schwer, so da&szlig; ihn langsam das Gef&uuml;hl beschlich von dieser inneren Last zu Boden gezogen und erstickt zu werden. Von &uuml;berallher schienen ihn pl&ouml;tzlich mi&szlig;trauisch strenge Menschen zu be&auml;ugen, besonders stechend waren die Blicke der vorbeieilenden Schutzpolizisten. Werner f&uuml;hlte sich durchschaut, doch seinen Fluchtinstinkten konnte er wegen dem Gewicht auf seinem Atem nicht mehr folgen. Er dachte daran, mit welcher Leichtigkeit er gelogen hatte und begann sich heftig zu sch&auml;men. Werner war dankbar, da&szlig; sein Gehirn so gut funktionierte, da&szlig; es ihm in solchen Situationen seine Paranoia zu erkennen half. Er versuchte es sich also immer wieder klar zu machen: "Das ist alles nur Einbildung, niemand hat etwas gemerkt, Du hast alles im Griff, das ist nur Einbildung, ein psychischer Ausfall, Du bildest Dir die Blicke der anderen nur ein, keiner will Dir was b&ouml;ses, alle harmlos, warum stehst Du eigentlich so unter Stress, Du hast eben doch garnicht gelogen, alles im Griff, keiner hat was gemerkt?!" Doch erst als er die Polizeidienststelle in gewollt schlenderndem Gang, der ihm nur unter Aufbieten von enormer Selbstdisziplin gelang, hinter sich gelassen hatte, konnte er wieder einigerma&szlig;en durchatmen. Werner war ersch&ouml;pft.</P>
<B><I><P>Freitag</P>
</B></I><P>Die ganze Nacht hatte er dar&uuml;ber nachgegr&uuml;belt ob sein Besuch bei dem b&auml;rtigen Kriminologen ein Fehler gewesen sein k&ouml;nnte. Das Verhalten des B&auml;rtigen bereitete ihm keine gute Stimmung, irgendwie f&uuml;hlte sich Werner durchschaut.</P>
<P>Werner trank gleich zum Fr&uuml;hst&uuml;ck seinen Beruhigungstee und tats&auml;chlich sah die Welt nach der vierten Tasse schon etwas freundlicher aus. Egal, was der B&auml;rtige denken mochte, Werners Aktion d&uuml;rfte ihm kaum geschadet haben. So zog er sich also nach ausgiebigem Duschen seine Arbeitsklamotten an und schob seine noch teilweise gef&uuml;llten Umzugskartons in die Mitte seines Zimmers. Mit einem zufriedenen L&auml;cheln auf den Lippen, das sich lange Zeit weigerte zu verschwinden, legte er bed&auml;chtig seine B&uuml;cher vom Regal wieder in die Kartons zur&uuml;ck. Das Studentenwohnheim schien ihm f&uuml;r einen Firmenchef keine geeignete Residenz, er h&auml;tte seinen Umzug schon l&auml;ngst in Angriff nehmen sollen. Doch Vorw&uuml;rfe konnte er sich wegen seiner Nachl&auml;ssigkeit nun wirklich nicht machen, schlie&szlig;lich hatte er in der letzten Zeit einigen Stress gehabt. Au&szlig;erdem erschien es Werner recht g&uuml;nstig, nicht in der Villa gewohnt zu haben, w&auml;hrend s&auml;mtliche Verwandten noch zu Gast waren. Aber inzwischen war bestimmt auch der letzte Neider abgereist und Werner w&uuml;rde freie Bahn haben. Bevor er sich an das Packen der Klamotten machte, telefonierte er mit der Umzugfirma. Gleich am n&auml;chsten Tag sollte ihm ein kleiner Lieferwagen zur Verf&uuml;gung stehen.</P>
<P>Werners inzwischen gute Laune verschwand schlagartig, als er es wieder einmal heftig an seiner T&uuml;r klopfen h&ouml;rte. Wie erwartet war es Luise. Werners Nachbarin schien v&ouml;llig aufgel&ouml;st, sie rang nach Luft und sah kopfsch&uuml;ttelnd zu ihm auf. Werner f&uuml;hlte Genugtuung. Endlich konnte er einmal in eine v&auml;terliche Tr&ouml;sterrolle schl&uuml;pfen. Beruhigend legte er seine Hand auf ihre Schulter und wunderte sich, da&szlig; er dies ohne jede Angst oder Hemmung tat, nicht einmal sein Puls war beschleunigt. Nachdem er die T&uuml;r hinter Luise geschlossen hatte fing sie endlich stockend an zu erz&auml;hlen: Der B&auml;rtige Polizist sei bei ihr gewesen und habe Fragen gestellt.</P>
<P>Werners Atem stockte, er f&uuml;hlte wie sich am ganzen K&ouml;rper seine Poren &ouml;ffneten, um kalten Schwei&szlig; ausbrechen zu lassen. Der Polizist habe so viel gefragt, sie sei noch ganz benommen. Der Polizist h&auml;tte sie &uuml;ber ihren Vater befragt, sie sei dann ganz unsicher geworden, denn was habe denn ihr Vater mit der ganzen Sache zu tun. Der Polizist sei auch recht unfreundlich gewesen, er habe lange nicht gesagt, um was es eigentlich ging. Dann habe der Polizist auch Fragen &uuml;ber Werner gestellt. Sie habe &uuml;berhaupt nicht gewu&szlig;t was sie sagen sollte.</P>
<P>Werner versuchte einen klaren Kopf zu behalten. Luise war nun sicher noch nicht in der Lage ihm Auskunft &uuml;ber die Befragung des B&auml;rtigen zu geben. Erst mu&szlig;te er sie beruhigen. Werner &uuml;berlegte angestrengt aufgeregt dar&uuml;ber nach, wie er dies anstellen k&ouml;nnte. Doch je schneller seine Gedanken im Kreis durch sein Hirn zuckten desto weniger Konstruktives fiel ihm ein. Ein Beruhigungstee, sie in den Arm nehmen und gut zureden, die gespannte Stimmung &uuml;berspielen und irgendwas unwichtiges erz&auml;hlen? Werner f&uuml;hlte sich wie gel&auml;hmt, als er seine Hand zu Luise ausstrecken wollte, bemerkte er einen feuchten Fleck auf dem Kissen, in das sich seine Finger gekrallt hatten, er mu&szlig;te schlucken und bemerkte einen Frosch in seinem Hals. Werner zwang sich dazu seine immernoch nach Luft ringende Kommilitonin nach dem genauen Verlauf des Gespr&auml;chs zu Fragen. Sie sah ihn zun&auml;chst v&ouml;llig verdutzt an, als habe er sich unverzeihlich unversch&auml;mt und taktlos verhalten, doch das aufgeregte Japsen hatte aus unerfindlichen Gr&uuml;nden mit einem mal aufgeh&ouml;rt. Als auch Luise selbst bemerkte, da&szlig; sich zumindest ihr K&ouml;rper wieder beruhigt hatte, begann sie  - wenn auch wirr -  zu erz&auml;hlen: Der B&auml;rtige hatte wohl zun&auml;chst nach Werners Alibi gefragt. Werner f&uuml;hlte einen Tropfen seines Angstschei&szlig;es langsam die Schl&auml;fe herunterrollen, sein Atem stand still und seine Lungen weigerten sich Luft aufzunehmen bevor er nicht sicher wu&szlig;te, da&szlig; Luise dem Kriminologen auch die richtige Antwort gegeben hatte. Luise atmete tief durch und meinte dann, da&szlig; sie es zwar garnicht mehr so genau gewu&szlig;t habe, aber sie h&auml;tten ja einen Vormittag zusammen verbracht, da&szlig; m&uuml;sse auch tats&auml;chlich ein <I>Dienstag</I> gewesen sein, denn sie habe ja noch in das <I>Rama-</I>Seninar besucht. Jedenfalls hatte sie darauf Werners Alibi unumst&ouml;&szlig;lich best&auml;tigt. Werner st&ouml;hnte vor Begeisterung auf, sein sonst unterdurchschnittlicher Brustkorb schwoll an und wollte vor Stolz platzen. Alles war nach Plan gelaufen.</P>
<P>Luise schaute verunsichert und entschuldigte sich dann in aller Form daf&uuml;r, da&szlig; sie sich so unsicher gewesen sei: Sie habe nun mal keinen Sinn f&uuml;r genaue Uhrzeiten und das aktuelle Datum.</P>
<P>Werner l&auml;chelte g&ouml;nnerhaft verzeihend und lie&szlig; sie in ihrem Bericht fortfahren.</P>
<P>Luise schien jetzt wieder aufgeregter, sie stockte in ihren Ausf&uuml;hrungen. Der b&auml;rtige hatte auch gefragt, ob sie wisse, wo sich an diesem Tag ihr Vater aufgehalten hatte. Werner kannte die Tr&auml;nen in ihrem Augen stehen sehen. Sie sah ihn lange an und fragte dann fast schreiend, was ihr Vater mit all dem zu tun haben sollte. Werner erschrak zun&auml;chst wegen dieser f&uuml;r seinen Geschmack zu heftigen Gef&uuml;hlsregungen, legte aber geistesgegenw&auml;rtig seine Hand auf ihre Schulter und fl&uuml;sterte, da&szlig; er es nicht wisse. Sicher sei die Frage nur Routinen gewesen und habe sie verunsichern sollen. Luise begann leise zu weinen, w&auml;hrend Werner sich k&ouml;stlich &uuml;ber die Situation zu am&uuml;sieren begann. Er hatte nicht gewu&szlig;t wie menschenverachtend zynisch er sein konnte. Der Gedanke, da&szlig; Luise ihm, unwissentlich und sicher auch ungewollt ein falsches Alibi verschafft hatte, zauberte ein zufriedenes L&auml;cheln auf seine Lippen. Da sa&szlig; er doch tats&auml;chlich eiskalt berechnend auf seinem Bett und tr&ouml;stete in perfekt gespielter V&auml;terlichkeit die Tochter des Mannes, den er selbst unter Mordverdacht gebracht hatte.</P>
<P>Luise aber l&auml;chelte nun auch. Doch Werner t&auml;uschte sich, als er meinte, sie lediglich angesteckt zu haben. Unaufgefordert fuhr sie in ihrem Bericht fort. Ihr Vater k&ouml;nne ja garnicht in Schwierigkeiten geraten, schlie&szlig;lich sei er ja noch im Urlaub gewesen. Der B&auml;rtige habe zwar noch nachgehakt, wie sie das so genau wissen k&ouml;nne, wenn sie sich anfangs auch nicht an das Datum ihres gemeinsamen Vormittags mit Werner erinnern konnte. Doch sie h&auml;tte ihn wohl &uuml;berzeugt, als sie erz&auml;hlt habe, da&szlig; sie sicher <I>einen Tag</I> sp&auml;ter erfolglos versucht hatte den Vater zuhause anzurufen, um zu erfahren, um was es sich bei einem Brief ihres Vaters an Werner handele, der diesen mit Z&auml;hnen und Klauen vor ihr verteidigt hatte.</P>
<P>Werner schluckte. Alles war verloren. Luise hatte versagt. Was sollte er jetzt tun?</P>
<P>Er f&uuml;hlte, wie sich sein Herz verkrampfte und wie ein Gummiball panisch in seinem schrumpfenden K&ouml;rper auf und ab zu springen begann. Der Gummiball verursachte heftigste Schmerzen in seiner Magengrube, Werner sp&uuml;rte, wie seine letzten Mahlzeiten durchw&uuml;hlt wurden. War der Gummiball dann wieder auf Brusth&ouml;he hochgesprungen, schien er wie eine Vakuumpumpe s&auml;mtliche Luft aus den Lungen abzusaugen, so da&szlig; das Atmen zu einer sinnlosen Qual wurde. Langsam schienen die verr&uuml;ckten H&uuml;pfer des Gummiballs immer h&ouml;her zu werden. Werner geriet langsam in panische Angst, der Ball k&ouml;nnte ihm im enger und enger werdenden Hals steckenbleiben und dort zerdr&uuml;ckt werden. Jedoch lie&szlig; sich das schnelle Pulsieren des Gummiballs, zu dem sein Herz geworden war, nicht durch die Enge der Luftr&ouml;hre beeinflussen, so da&szlig; noch eher die zusammengezogene Haut des Halses mit jedem Pulsschlag zu rei&szlig;en drohte.</P>
<P>Werner wu&szlig;te nicht wie lange er auf diese Weise k&ouml;rperlich gelitten hatte. Irgendwann jedenfalls erreichte der inzwischen viel verfluchte Spielball seinen Kopf und Werner fing an ihn aus sich herauszubr&uuml;llen. Hinterher wu&szlig;te er nicht mehr genau, was er Luise alles an den Kopf geworfen hatte, vermutete aber, da&szlig; er ihr wohl in k&uuml;rzesten Worten seine ganze Geschichte vorgeschrieen haben mu&szlig;te. Naturgem&auml;&szlig; war Luise vor seiner Tobsucht geflohen, so da&szlig; Werner sich nun langsam wieder zu kontrolliertem Handeln zwingen konnte. Sein Sch&auml;del schmerzte halbseitig wie unter rhythmischem Pochen und das Licht schien seine Augen herausbrennen zu wollen. Werner ertastete seine Sonnenbrille, suchte hierauf mit immernoch zusammengekniffenen Liedern nach seinen Zigaretten. Werner war mit seinem neuen Problem derart besch&auml;ftigt, da&szlig; er zum ersten mal bei seinen Lungenz&uuml;gen nicht husten mu&szlig;ten. Er zwang sich dazu, m&ouml;glichst objektiv, mit klarem Kopf dar&uuml;ber nachzudenken, ob es noch eine M&ouml;glichkeit gab, sich aus der Aff&auml;re zu ziehen. Seine ersten Instinkte hatte ganz klar f&uuml;r eine Flucht gesprochen. Doch erstens war das ein klares Schuldeingest&auml;ndnis und zweitens h&auml;tte er eine Abreise vorbereiten und planen m&uuml;ssen. Nat&uuml;rlich w&auml;re es in so kurzer Zeit nicht m&ouml;glich gewesen einen angemessenen Geldbetrag aus der Firma zu entnehmen, aber ein Untertauchen im Ausland w&auml;re f&uuml;r ein paar Jahre sicher zu finanzieren gewesen. Werner &auml;rgerte sich dar&uuml;ber, noch nicht einmal ausreichende kleinere Summen beiseite geschafft zu haben. Inzwischen war es selbst daf&uuml;r zu sp&auml;t, vermutlich wurde schon jeder seiner Schritte &uuml;berwacht. Eine Flucht kam also ganz offenkundig nicht in Betracht und etwas anderes, konstruktiveres wollte ihm absolut nicht einfallen. Vermutlich w&uuml;rde Werner einfach darauf bestehen m&uuml;ssen, da&szlig; er sich wie auch Luise im Datum geirrt habe.</P>
<P>Wenn auch seine Taktik jetzt noch nicht ausgereift war, er wu&szlig;te doch, da&szlig; es jetzt unbedingt n&ouml;tig war, den Anwalt einzuschalten. Werner schlug das Branchenbuch auf und suchte nach der Nummer des Mannes, der den Onkel in Strafrechtsangelegenheiten immer erfolgreich verteidigt hatte. Es gab tats&auml;chlich gen&uuml;gend Juristen in der Firma, aber alle hatten sich seit Jahren nur mit Steuerrecht und Produkthaftung besch&auml;ftigt, daher wollte sich Werner in dieser Sache lieber so helfen, wie es der Onkel getan hatte. Au&szlig;erdem war Werner die &Auml;hnlichkeit des Anwalts mit Bismark sehr sympathisch. Er konnte sich sicher sein, da&szlig; der Anwalt und Notar des Onkels voll hinter ihm stehen w&uuml;rde. Werner kannte ihn noch gut aus den Zeiten, in denen er der ganze Stolz und die Zukunftshoffnung des Onkels war und sich beim gemeinsamen Cognac angeregt mit den beiden &auml;lteren Herrn unterhalten hatte. Gegen&uuml;ber einem Freund und Alleinerben der Firma eines noch besseren Freundes mu&szlig;te Bismark einfach loyal sein. Als die Sekret&auml;rin Werners Namen h&ouml;rte, stellte sie sofort zu ihrem Chef durch. Obwohl der wohl gerade in einer Besprechung mit einem Klienten war, sollte Werner in kurzen Worten sein Problem darstellen. Werner erz&auml;hlte, da&szlig; es zwar unglaublich sei, aber tats&auml;chlich g&auml;be es eine ganze Anzahl von Indizien, die ihn in den Verdacht br&auml;chten, seinen Onkel get&ouml;tet zu haben. Nach einer kleinen Pause schien sich der Anwalt von der Wirkung dieser Botschaft wieder erholt zu haben und meinte, Werner solle sofort vorbeikommen.</P>
<P>Werner telefonierte nach einem Taxi, steckte sich hierauf seinen vierte Zigarette an und wartete.</P>
<P>Werner fand, da&szlig; das Taxi viel zu langsam fuhr, traute sich aber nicht, den jungen schnauzb&auml;rtigen Fahrer darauf anzusprechen. Irgendwann hatte sie jedenfalls den Stadtverkehr hinter sich und die Fahrt &uuml;berland zur Kanzlei des Bismark wurde schneller. Inzwischen schaute der schnauzb&auml;rtige Fahrer f&uuml;r Werners Geschmack etwas zu oft in den R&uuml;ckspiegel, doch Werner sollte schnell dahinterkommen, da&szlig; es sich dabei nicht um eine pers&ouml;nliche Schw&auml;che des hageren Schnauzb&auml;rtigen handelte. Das Taxi wurde jetzt n&auml;mlich von einem dunkelblauen BMW &uuml;berholt, der darauf sein Tempo drastisch verringerte, so da&szlig; auch Werners Fahrer Abbremsen mu&szlig;te. Die Barthaare des dunklen Schnauzers begannen leicht zu beben, seine Gesichtsfarbe wurde etwas roter. Der Schnauzb&auml;rtige fluchte, so schnell sei er doch garnicht gefahren, was das schon wieder solle, wenn die ihm jetzt nochmal was anh&auml;ngen w&uuml;rden, w&auml;re er seine Lizenz los. Werner l&auml;chelte &uuml;ber den komischen Wutausbruch des Fahrers, dessen Problem ihm vergleichsweise harmlos erschien. Scherzhaft meinte er, man solle doch einfach gasgeben und den Polizisten davonfahren. Der Fahrer lachte gezwungen und zu Werners Entt&auml;uschung hielt er, als tats&auml;chlich aus dem BMW eine Polizeikelle auf den Fahrbahnrand zuwinkte, an. Die T&uuml;ren des BMW &ouml;ffneten sich langsam und nun stockte wieder Werners Atem. Er f&uuml;hlte wie die Haut seines R&uuml;ckens innerhalb von Sekunden schwei&szlig;na&szlig; auf dem ledernen Autositz festzukleben schien und das Blut so heftig durch die Venen scho&szlig;, da&szlig; ihm der linke Arm sto&szlig;weise stechend zu schmerzen begann. Seine Brille war ihm auf den Scho&szlig; gefallen und Werners Blick schien immernoch starr, dabei seltsam irr geradeaus gerichtet zu sein, als der b&auml;rtige Kriminologe die Beifahrert&uuml;re des Taxis &ouml;ffnete und ihn freundlich aufforderte auszusteigen. Der Taxifahrer war vermutlich zun&auml;chst zu verdutzt, dann zu erleichtert um auf seine Bezahlung zu bestehen. Jedenfalls blieb er mit weit aufgerissenen Augen und leicht ge&ouml;ffnetem Mund im Wagen sitzen bis Werner sich mit erhobenen Kopf in langsamen, aber irgendwie feierlichen Schritten zum BMW bewegte.</P>
<P>Werner war wegen Mordes festgenommen worden. Er wunderte sich, warum der B&auml;rtige nicht von Mordverdacht oder Fluchtgefahr sprach, aber hatte weder die Energie dar&uuml;ber genauer nachzudenken noch nachzufragen. Der B&auml;rtige hatte sich auf der R&uuml;ckbank des BMWs neben ihn gesetzt und schien ihn mit st&auml;ndigem Mi&szlig;trauen zu beobachten, doch Werner nahm sich fest vor, ihm nicht den Gefallen eines aussichtslosen Fluchtversuchs aus Panik zu machen. Werner dachte dar&uuml;ber nach, wie ungesund es war, bei dieser K&auml;lte schwei&szlig;durchn&auml;&szlig;te Kleidung zu tragen, wunderte sich aber gleichzeitig, wie er jetzt an solche Banalit&auml;ten denken konnte. Auf dem Fahrersitz sa&szlig; der unf&auml;hige, dicke Beamte mit Lodenmantel, den Werner ja schon w&auml;hrend dessen mi&szlig;gl&uuml;ckten Observationsbem&uuml;hungen kennengelernt hatte. Freundlich stellte der B&auml;rtige seinen Kollegen vor, Werner sagte nichts. Der Wagen war jetzt schon wieder in den Feierabendverkehr der Stadt eingetaucht, aber die Fahrt erschien Werner diesmal viel zu schnell. Aber wessen Reise in die Untersuchungshaft ging schon langsam genug von statten?</P>
<P>Die Kriminologen fuhren jedoch nicht gleich zur Haftanstalt oder zum Pr&auml;sidium, wie Werner eigentlich vermutet hatte, sondern hielten zun&auml;chst vor dem Studentenwohnheim. Der B&auml;rtige &ouml;ffnete Werner die Wagent&uuml;r und forderte ihn auf, doch bitte auszusteigen, um in seiner Begleitung noch einige pers&ouml;nliche Sachen aus dem Zimmer mitzunehmen, die er in der Untersuchungshaft ben&ouml;tigen w&uuml;rde. Werner drehte sich also langsam und gequ&auml;lt aus dem Auto heraus. Die Luft erschien ihm erstaunlich frisch und roch wegen ihrer sanften Bewegung seltsam nach Gel&ouml;stheit. Er atmete tiefer und bewu&szlig;ter ein als sonst, in der n&auml;chsten Zeit w&uuml;rde er wohl nicht mehr die M&ouml;glichkeit dazu haben. Die Stra&szlig;e war fast menschenleer, der Beamte in Lodenmantel hatte den Wagen vor dem Garten der kleinen Burschenschaftsvilla, die neben Werners Wohnheim lag, geparkt. Er &uuml;berlegte, ob er nach einem Sprung &uuml;ber den angenehm niedrigen Zaun Chancen hatte, zwei Verfolger in dem Garten abzusch&uuml;tteln. Um seine Lage besser abzusch&auml;tzen, schaute Werner zu dem B&auml;rtigen her&uuml;ber und verzagte im gleichen Moment. Der Kriminologe mu&szlig;te seinen Blicken gefolgt sein und hatte so wohl auch Werners Gedanken erraten k&ouml;nnen. Jedenfalls l&auml;chelte er jetzt milde und sch&uuml;ttelte langsam mit wohlwollend v&auml;terlichem Tadel im Blick seinen Kopf. Werner sp&uuml;rte nie gekannten Hass gegen diesen Mann in sich aufsteigen. Der B&auml;rtige ging nun auf Werner zu und machte eine einladende Armbewegung Richtung Studentenwohnheim. Werner knurrte vor Kroll und seufzte aus Entt&auml;uschung, ging dann mit einem Anflug von Trotz viel zu schnell in die vom B&auml;rtigen gew&uuml;nschte Richtung.</P>
<P>Werner empfand seine Zelle als nicht so be&auml;ngstigen, wie er es sich immer vorgestellt hatte. Die W&auml;nde des fast quadratisch zugeschnittenen Raumes waren bl&uuml;tenwei&szlig; verputzt, gegen&uuml;ber der breiten Holzt&uuml;re stand ein kleiner Tisch mit Stuhl direkt unter dem sparsam vergitterten Fenster, durch das die Sonne auf das einfache, etwas zu schmale Bett links neben dem Tisch schien. An der Wand gegen&uuml;ber befand sich eine kleines Waschbecken mit Spiegel, davor ein Wasserklosett. Werner war von einem Justizvollzugbeamten hereingef&uuml;hrt worden, dessen riesige Tr&auml;nens&auml;cke ihn sehr unausgeschlafen und damit fast sympathisch gem&uuml;tlich wirken lie&szlig;en. Der m&uuml;de Mann hielt Werner an, w&auml;hrend der vermutlich verh&auml;ltnism&auml;&szlig;ig kurzen Zeit, in der er in Untersuchungshaft sein w&uuml;rde, keine Beschriftungen oder &Auml;hnliches an den W&auml;nden anzubringen und informierte noch &uuml;ber die Termine der Mahlzeiten und des Hofgangs. Werner zwang sich zu einem sarkastischem L&auml;cheln und bedankte sich bei dem m&uuml;den Mann in blauer, schlecht sitzender Uniform. Als der Beamte wieder gegangen war, begann Werner sich h&auml;uslich einzurichten, stellte also Zahnputzbecher, Rasierapparat und Seifenschale auf das Waschbecken, legte seine Kugelschreiber und Papier auf den kleinen Tisch. Hektisch kramte er seine Zigaretten heraus und atmet mit echter Erleichterung auf, als er nach endlich auch noch seine Streichh&ouml;lzer fand. Erstmals machte Werner wirklich tiefe Lungenz&uuml;ge, seine tragische aber auch irgendwie komische Situation zwang ihn zu einem bitteren l&auml;cheln.</P>
<P>Nach etwa einer Stunde tauchte der schl&auml;frige Justizvollzugsbeamte wieder auf und f&uuml;hrte ihn in ein Vernehmungszimmer. Der B&auml;rtige war nicht weiter erstaunt, als Werner zun&auml;chst nach seinen Anwalt verlangte, schob Werner das Telefon her&uuml;ber und lie&szlig; zwei Kaffee hereinbringen, um das Warten auf den Anwalt zu verk&uuml;rzen.</P>
<P>Werner f&uuml;hlte zwar noch immer diese stechende &Uuml;belkeit im Magen und hatte nach wie vor Probleme seinen Brechreiz zu unterdr&uuml;cken, doch bei dem gemeinsamen, wortlosen Kaffeetrinken mischte sich jetzt auch ein gewisser Heldenstolz auf sein gesch&auml;ftsm&auml;nnisches Verhalten unter Werners Gef&uuml;hlschaos.</P>
<P>Schon nach einer 3/4 Stunde kam Werners Anwalt schwitzend in das B&uuml;ro gest&uuml;rmt, versuchte ihm aufmunternd zuzunicken und lie&szlig; sich auf einen Stuhl fallen. Der B&auml;rtige r&auml;usperte sich kurz und erkl&auml;rte dann, um die Sache m&ouml;glicherweise etwas zu beschleunigen, wolle er die Anwesenden schon vor einer Akteneinsicht &uuml;ber seine Ermittlungen informieren. Hieraus k&ouml;nne sich eventuell Werners Bereitschaft zu einer baldigen Aussage ergeben. Der Anwalt knurrte kaum h&ouml;rbar mit lauem Widerwillen und lie&szlig; den B&auml;rtigen fortfahren ohne auf die fragenden Blicke Werners zu antworten.</P>
<P>Werners Verhaftung wegen dringendem Mordverdacht st&uuml;tzte sich auf eine Reihe von Indizien, denen man nach Meinung des B&auml;rtigen teilweise sogar Beweiskraft zumessen k&ouml;nnte.</P>
<P>Werner bemerkte, da&szlig; sein Handschwei&szlig; feuchte Stellen auf dem Schreibtisch hinterlie&szlig; und konzentrierte sich nun darauf diese m&ouml;glichst unauff&auml;llig mit dem Hemd&auml;rmel wegzuwischen. Das Hemd war unter seinen Achseln schon v&ouml;llig durchn&auml;&szlig;t. Werners Blicke suchten gehetzt nach seinem Sakko, bis er sich endlich erinnerte, es garnicht abgelegt zu haben. Ein wenig beruhigter stellte er also fest, da&szlig; seine Aufregung wenigstens halbwegs verborgen bleiben k&ouml;nnte. Werner mu&szlig;te an seine fast schon &uuml;blichen Schwei&szlig;ausbr&uuml;che im Gesicht denken und kramte nach einem Taschentuch, um es zu gegebener Zeit griffbereit zu haben. Schon jetzt f&uuml;hlte er wie sich die Poren der Haut seiner Stirn zu weiten schienen, was einen bevorstehenden Schwei&szlig;ausbruch anzeigte. Krampfhaft versuchte er seine Gedanke wieder vom Schwei&szlig; wegzulenken, weil ihn diese Vorstellungen nur umso mehr zum Schwitzen bringen w&uuml;rden.</P>
<P>Der Vortrag des B&auml;rtige begann nun konkreter zu werden:</P>
<P>Zun&auml;chst waren erstaunlich viele Textilfasern in der Garage des Ungl&uuml;cksautos gefunden worden. Der Gutachter der Spurensicherung hatte hierzu ausgesagt, es sei sehr wahrscheinlich, da&szlig; die Fasern absichtlich plaziert worden w&auml;ren. Die Fasern wurden n&auml;mlich in kleinen B&uuml;scheln aufgefunden, die nur durch Abzupfen von dem entsprechenden Kleidungsst&uuml;ck entstehen konnten.</P>
<P>Eine Analyse ergab darauf, da&szlig; die Textilfasern zu einer Hose der Tante Werners geh&ouml;rten.</P>
<P>Andererseits seien am Unfallwagen selbst Textilspuren anderer Herkunft gefunden worden. Ob diese von einem Kleidungsst&uuml;ck Werners stammen wurde im Moment noch untersucht.</P>
<P>Ohne den Grund daf&uuml;r herauszufinden dachte Werner immernoch gegen seinen Willen intensivst &uuml;ber Schwei&szlig; nach. Die beiden Worte in seinem Kopf "nicht schwitzen!" hatten inzwischen begonnen v&ouml;llig unkontrolliert durch die Windungen des geschundenen Hirns zu blitzen und nahmen dabei unbefugt Werners gesamtes geistiges Potential in Anspruch.</P>
<P>Der B&auml;rtige fuhr mit seinen Ausf&uuml;hrungen unerbittlich fort: Die Frage, wer nun tats&auml;chlich versucht hatte, einen Verdacht auf die alte Dame zu lenken, habe sich mehr oder weniger von selbst beantwortet, als Werner dabei beobachtet worden war, wie er sich an der G&auml;rtnerhose zu schaffen machte. In der Tasche dieser Hose wurde hierauf einen Zange gefunden, mit der nach einem Gutachten der Spurensicherung der Bremsschlauch des Verungl&uuml;ckten Wagens durchtrennt worden war. Obwohl man versucht habe, Fingerabdr&uuml;cke auf der Zange wegzuwischen, hatte man hier Spuren identifizieren k&ouml;nnen, die mit denen auf Werners Essbesteck vom gemeinsamen Kaffee nach der Beerdigung &uuml;bereinstimmten.</P>
<P>Obwohl Werner durch das penetrante Brennen in seinen Augen bemerkt hatte, da&szlig; ihm schon recht viele Tropfen seines s&auml;uerlichen Angstschwei&szlig;es die Stirn heruntergerollt sein mu&szlig;ten, konnte er die inzwischen zwecklose Gebetsm&uuml;hle in seinem Kopf nicht stoppen. Unerbittlich h&auml;mmerte sein "nicht schwitzen" weiter auf Werners Sch&auml;del ein, w&auml;hrend der B&auml;rtige immer zufriedener zu plappern begann:</P>
<P>W&auml;hrend der hierauf eingeleiteten st&auml;ndigen Observierung Werners, war er beim Besuch fast s&auml;mtlicher Buchhandlungen in der Stadt beobachtet worden. Die Befragung der Buchh&auml;ndler habe ergeben, da&szlig; Werner sich jeweils nach dem Verkauf eines Buches &uuml;ber Autotechnik an seine Tante erkundigt hatte. Nat&uuml;rlich sei es nicht einfach, sich dieses Verhalten sinnvoll zu erkl&auml;ren. Doch m&uuml;sse es wohl als ein Versuch Werners interpretiert werden, herauszufinden, ob er durch die Aussage des Buchh&auml;ndlers bela&szlig;tet werden k&ouml;nnte. Dies sei ein Verhalten, da&szlig; wiederum fast typisch f&uuml;r Straft&auml;ter sei, die erst nach ihrer Tat einen Fehler in der Planung des Verbrechens bemerken.</P>
<P>In jedem Fall sei es sicher, da&szlig; sich das fragliche Buch in Werners Besitz befand. Nach der glaubhaften Aussage der Tante, m&uuml;sse Werner sich das Buch von seinem Onkel als ein kleines Geburtstagsgeschenk gew&uuml;nscht haben, so da&szlig; dieser es ihm wohl &uuml;bergeben hatte.</P>
<P>Werner sp&uuml;rte, wie seine Atemfrequenz rasend schnell immer weiter beschleunigt wurde, ohne da&szlig; er dabei endlich gen&uuml;gend Luft bekam. W&auml;hrend Werner weiterhin verbissen versuchte, sich nichts anmerken zu lassen, drohte die Gewissheit, gleich ersticken zu m&uuml;ssen, langsam zu einer heftigen Panik zu werden.</P>
<P>Ohne den k&ouml;rperlich und psychisch kritischen Zustand Werners zur Kenntnis zu nehmen redete der B&auml;rtige in seiner diabolischen Seelenruhe weiter:</P>
<P>Nach Werners Verhaftung war eine Hausdurchsuchung in seinem Wohnheimzimmer vorgenommen worden. Hierbei wurde ein Brandfleck gefunden, der zum Beispiel durch die Verbrennung eines Buches, jedenfalls von Papier stammen k&ouml;nnte. Eine Untersuchung der Aschereste werde sp&auml;ter Auskunft dar&uuml;ber geben, ob die Verbrennungsprodukte aus dem fraglichen Buch &uuml;ber Automobiltechnik stammen k&ouml;nnten. Durch die sehr unterschiedliche chemische Zusammensetzung der Oberfl&auml;chenbeschichtung und Farbstoffe von Bucheinb&auml;nden sei hier eine relativ sichere Differenzierung m&ouml;glich.</P>
<P>Werner verwendete inzwischen seine gesamte Konzentration auf die Unterdr&uuml;ckung des Zitterns seiner H&auml;nde, so da&szlig; es ihm nach einer Weile doch noch gelang seinen obersten Hemdknopf zu &ouml;ffnen. Endlich sp&uuml;rte er wieder etwas Sauerstoff in seinen kollabierenden Lungen und konnte so den gerade abgerissenen Hemdknopf zusammen mit der wieder heftig zitternden Hand in seiner Sakkotasche recht unauff&auml;llig verschwinden lassen.</P>
<P>Der b&auml;rtige Kriminologe konnte jetzt wohl sein selbstgef&auml;lliges Grinsen nicht mehr unterdr&uuml;cken. Stolz pr&auml;sentierte er seine Ermittlungserfolge:</P>
<P>Ein weiteres Vorkommnis, das den Verdacht gegen Werner best&auml;tigte, war die vermutliche F&auml;lschung eines Alibis gewesen. Die Kommilitonin Werners habe zun&auml;chst genau wie er ausgesagt, sie sei zur fraglichen Zeit mit ihm zusammen gesessen und habe angeregte Gespr&auml;che gef&uuml;hrt. Eine genauere &Uuml;berpr&uuml;fung hatte dann aber ergeben, da&szlig; sie sich im Datum geirrt hatte. Durch den Fund von Kassenzetteln, einem Blick auf die Anwesenheitsliste einer ihrer Vorlesungen und nach Befragung von Luises Freunden konnte aber ihr tats&auml;chlicher Tagesablauf rekonstruiert werden, so da&szlig; sich das Alibi nicht best&auml;tigen lie&szlig;. W&auml;hrend bei der Kommilitonin ein simpler Irrtum im Datum noch nachvollziehbar sei, k&ouml;nne man hiervon bei Werner nicht ausgehen. Als n&auml;chster Angeh&ouml;riger, f&uuml;r den der Tod ein  - in welcher Form auch immer -  einschneidendes Erlebnis gewesen sein d&uuml;rfte, mu&szlig;te er sich das Todesdatum in Einzelheiten im Ged&auml;chtnis haben. Werner habe sich vermutlich das schlechte Zeitged&auml;chtnis seiner Zimmernachbarin zur F&auml;lschung eines Alibis genutzt.</P>
<P>Der Kopf Werners schmerzte in schneller werdendem, rhythmischem Pochen, als wollte der Sch&auml;del in absehbarer Zeit explodieren.</P>
<P>Der B&auml;rtige  - von seinem Ausf&uuml;hrungen wohl selbst zu geblendet, l&auml;chelte nun etwas sanfter, als er nun sein scheinbar endloses Referat weiter fortsetzte:</P>
<P>Au&szlig;erdem habe er in der ersten Befragung ausgesagt, allein gewesen zu sein. W&auml;hrend dieser Befragung sei keine Zeit f&uuml;r taktische &Uuml;berlegungen gewesen, so da&szlig; man ihr evtl. mehr Wahrheitsgehalt zumessen k&ouml;nne. Im &Uuml;brigen hatte der Vater Luises ein recht wasserdichtes Alibi. Werners Behauptung, er habe durch seine erste &Auml;u&szlig;erung den Verdacht vom Buchhalter ablenken wollen, sei somit wahrscheinlich wie die gesamte zweite Aussage falsch.</P>
<P>Auch die Bemerkungen Werners direkt nach der Beerdigungen, er habe von der t&ouml;dlichen Krebskrankheit seines Onkels gewu&szlig;t, seien vermutlich T&auml;uschungsversuche gewesen. Schlie&szlig;lich habe der Arzt des Onkels ausgesagt, der Onkel habe ihm erst vor kurzem gestanden, noch keinem aus Familie und Freundeskreis &uuml;ber seinen Zustand aufgekl&auml;rt zu haben.</P>
<P>In Werners Kopf war inzwischen wohl die maximale Schmerzintensit&auml;t erreicht, jedenfalls schien der Kopfschmerz nicht mehr heftiger werden zu wollen, was Werner wiederum zwang &uuml;ber irgend etwas anderes nachzudenken. So wartete er darauf, da&szlig; ein beliebiges anderes K&ouml;rperteil seinen treuen Dienst aufk&uuml;ndigen wollte.</P>
<P>Werner sp&uuml;rte eine gewisse qu&auml;lende Ratlosigkeit, als bei ihm neue unkontrollierte K&ouml;rperreaktionen auf die Ausf&uuml;hrungen des B&auml;rtigen ausblieben. Auf nichts anderes als seine &uuml;berraschenden Schmerzen und Erstickungsanf&auml;lle hatte er sich bisher so intensiv konzentrieren k&ouml;nnen, da&szlig; es ihn von einem tats&auml;chlichen Kollaps abgehalten h&auml;tte. Werner begann tiefes Verst&auml;ndnis f&uuml;r Amokl&auml;ufer und Selbstm&ouml;rder aufzubringen. Es mu&szlig;te sich dabei jeweils um Menschen gehandelt haben, die genau wie er jetzt selbst extremen Stress nicht einmal mehr k&ouml;rperlich kompensieren konnten.</P>
<P>Werner versuchte diesen Gedanken durch ein angedeutetes Kopfsch&uuml;tteln zu vertreiben, wie es Hunde mit den Wassertr&ouml;pfchen in ihrem Fell tun. Der Wunsch aufzuspringen um irgend jemanden zu erschlagen h&auml;tte auch tats&auml;tzlich an Intensit&auml;t verloren, aber der B&auml;rtige h&ouml;rte einfach nicht auf verbal auf Werners Sch&auml;del einzupr&uuml;geln:</P>
<P>Durch eine psychologische Analyse der Tonbandaufnahme Werners zweiter Aussage best&auml;tige es sich zus&auml;tzlich, da&szlig; er auch hier relativ geschickt versucht habe, andere Personen mit Mordmotiv in Verdacht zu bringen.</P>
<P>Werner suchte mit hektischen Blicken nach irgendeinem als Waffe geeigneten Gegenstand. Er nahm inzwischen keinerlei Emotion oder Aufregung mehr in sich wahr. Alle nat&uuml;rlichen Gem&uuml;tsbewegungen schienen erstarrt zu sein.</P>
<P>Der B&auml;rtige schaute zum ersten Male auf, um den Zustand seines Opfers zu &uuml;berpr&uuml;fen. Werner wirkte auf ihn wohl  - wenn auch ein wenig apathisch -  noch zu gefa&szlig;t und so bem&uuml;hte er sich weiter:</P>
<P>In die selbe Richtung wie die Analyse der Tonbandaufnahme wei&szlig;e auch der seltsame Drohbrief den Werner den Ermittlungsbeh&ouml;rden &uuml;bergeben habe. Nat&uuml;rlich sei es m&ouml;glich, da&szlig; der Brief von einem Mitarbeiter aus der Gie&szlig;erei stamme. Die ausgeschnittenen Buchstaben tragen jedoch auf der R&uuml;ckseite Buchstabenreste, die es nach einer kleinen Flei&szlig;arbeit erlauben, das genaue Ausgabedatum der benutzen Zeitung exakt zu bestimmen. Es handele sich um die FAZ vom 13.7 und das sei gerade die einzige Ausgabe dieser Zeitung, die im Hausm&uuml;ll der Tante nicht zu finden gewesen war. F&uuml;r den Drohbrief wurde also aller Wahrscheinlichkeit nach genau diese Zeitung aus der Villa verwendet worden. Damit fiele hier wieder der Hauptverdacht auf Werner. Eine solche Vermutung m&uuml;sse aber noch zu die genaue Zuordnung der im Klebemittel vorhandenen Wimper zu der verd&auml;chtigten Person best&auml;tigt werden.</P>
<P>Inzwischen war auch Werners Schmerzempfinden so gut wie ausgeschaltet. Das H&auml;mmern im Sch&auml;del war verschwunden, die Saltos seines Mageninhaltes verursachten keine &Uuml;belkeit mehr, seine H&auml;nde waren ruhig und die Lungen arbeiteten wie perfekte Teile einer Maschine. Nur der &uuml;berm&auml;&szlig;ige Speichelflu&szlig; und das heftige Schwitzen hatte noch nicht aufgeh&ouml;rt, was aber nicht besonders st&ouml;rte.</P>
<P>Werners Hirn suchte verzweifelt nach einer Erkl&auml;rung f&uuml;r seinen be&auml;ngstigenden Zustand, die Augen dagegen immernoch nach einer Flasche, einem scharfen Brief&ouml;ffner oder &auml;hnlichem.</P>
<P>Der B&auml;rtige seinerseits trumpfte noch immer auf:</P>
<P>Desweiteren hatte die Befragung von Verwandten und Freunden des Onkels ergeben, da&szlig; er gegen&uuml;ber mehreren Personen behauptet haben mu&szlig;te, sein Neffe wolle ihn umbringen. Die Beziehung zwischen ihm und dem Jungen sei bisher lediglich gespannt gewesen, aber seit dieser immer aggressiver mit T&ouml;tung drohte, habe er Angst vor seinem Neffen. Werner habe sich aber auch in v&ouml;llig n&uuml;chternen Zustand irgendwie verd&auml;chtig verhalte. Er habe b&ouml;se, funkelnd blitzende Blinzelblicke her&uuml;ber zu seinem Onkel geworfen. Dem Onkel selbst gegen&uuml;ber sei er schleimig, aalglatt aber auch distanziert geblieben, obwohl doch eigentlich jeder Mann eine br&uuml;derliche, Freundschaftliche Beziehung zu dem Alten h&auml;tte aufbauen k&ouml;nnen.</P>
<P>Dies schienen so in etwa die Gr&uuml;nde zu sein, weswegen er in Gefahr zu sein glaubte. Den Rest zur Unersch&uuml;tterlichkeit dieser &Uuml;berzeugung hatte wohl die feinsinnige Gefahrwitterung des Gesch&auml;ftsmanns beigetragen.</P>
<P>Werners wirrer Blick war inzwischen an dem Kugelschreiber des B&auml;rtigen heften geblieben. Plazierte man diesen zwischen Mittel- und Ringfinger in die Faust, konnte man damit ideal Augen und Kehlkopf des Gegners f&uuml;r immer au&szlig;er Gefecht ziehen. Werner &uuml;berlegte ob er zuerst auf ein Auge oder den Hals des B&auml;rtigen einstechen w&uuml;rde.</P>
<P>Der Kriminologe sprach in ahnungsloser Sicherheit:</P>
<P>Dann m&uuml;sse man auch in Betracht ziehen, da&szlig; ein ausreichendes Motiv f&uuml;r einen Mord bestanden habe. Schlie&szlig;lich hatte Werner vor einer Enterbung gestanden und was k&ouml;nne f&uuml;r einen wissenschaftsverliebten, verw&ouml;hnten Dauerstudent gr&auml;&szlig;licher sein?</P>
<P>Und zu guter Letzt berichtete der B&auml;rtige noch, da&szlig; es keine andere Person mit Mordmotiv g&auml;be, die kein &uuml;berpr&uuml;ftes, sicheres Alibi h&auml;tte. Nur Werner habe Zeit f&uuml;r die Manipulation am Wagen des Alten gehabt.</P>
<P>Werner war aufgestanden und hielt nun nach einem bed&auml;chtigen Griff den Kugelschreiber in der linken Hand, w&auml;hrend sich die rechte in der Tasche schon zu einer Faust geballt hatte. W&auml;hrend er langsam beide H&auml;nde zusammenf&uuml;hrte, um das Schreibger&auml;t blitzschnell zu einer gef&auml;hrlichen Waffe umfunktionieren zu k&ouml;nnen, schaute er zum B&auml;rtigen hin&uuml;ber, damit er sich letzte Klarheit dar&uuml;ber verschaffen konnte, wo er den B&auml;rtigen zuerst treffen w&uuml;rde.</P>
<P>Der B&auml;rtige schaute Werner mit einer unverhohlenen R&uuml;ge im Blick an und schien absolut kein Verst&auml;ndnis f&uuml;r dessen Verhalten zu haben.</P>
<P>Erst jetzt bemerkte Werner, da&szlig; der Kriminologe recht zu haben schien und verwarf seinen l&auml;cherlichen Mordplan, zu dessen Ausf&uuml;hrung er ja ohne hin nicht gen&uuml;gend Mumm gehabt h&auml;tte. Schon war er wieder dabei fieberhaft nach einer Rettung aus seiner peinlichen Pose zu suchen und legte schlie&szlig;lich den Kugelschreiber einfach wieder zur&uuml;ck. Werner setzte sich schnell wieder hin, grinste verkrampft schuldbewu&szlig;t wie ein Schuljunge, der beim Stehlen von S&uuml;&szlig;igkeiten erwischt worden war, und entschuldigte sich beim B&auml;rtigen f&uuml;r seinen Irrtum: Er habe einen &auml;hnlichen Kuli, aber das sei ja offensichtlich garnicht sein eigener, denn hier fehlten ja die charakteristischen Kauspuren.</P>
<B><I><P>Samstag</P>
</B></I><P>Nat&uuml;rlich hatte Werner nicht schlafen k&ouml;nnen, sondern seine Zeit lediglich mit der sinnlos lauten Beschimpfung der Tante verbracht. Nun schien es also tats&auml;chlich soweit zu sein. Die alte Dame hatte auf der ganzen Linie gesiegt und konnte nicht nur das Geld aus der Lebensversicherung, sondern das gesamte Erbe einstreichen, w&auml;hrend er wohl noch mehrere Jahre hinter Gittern verbringen w&uuml;rde.</P>
<P>Werner malte sich immer wieder das zufriedene Grinsen der Alten aus und kultivierte auf diese Weise gen&uuml;gend Ha&szlig;gef&uuml;hle, um seine Resignation nicht Oberhand gewinnen zu lassen.</P>
<P>Trotzdem wollte die schmerzende &Uuml;belkeit im Magen und der st&auml;ndige Brechreiz nicht verschwinden, so da&szlig; Werner irgendwann am sp&auml;ten Vormittag doch noch in Erw&auml;gung zog, sich endlich konstruktiv objektive Gedanken &uuml;ber seine Lage zu machen. Vielleicht w&uuml;rden sich so Perspektiven ergeben, die die Situation wenn schon nicht zu meistern dann aber wenigstens zu &uuml;berleben helfen k&ouml;nnten.</P>
<P>Vorher begann er jedoch seine Zelle in Ordnung zu bringen. Er drehte das schmale Stahlbett wieder auf und r&uuml;ckte es zur&uuml;ck an seinen Platz. Bed&auml;chtig klopfte er aus der Bettw&auml;sche den Staub des Zellenbodens heraus und legte sie auf die Matratze. Nach einigen Anstrengungen gelang es ihm schlie&szlig;lich das geknickte Stuhlbein aus Eisenrohr wieder halbwegs gerade zu biegen, so da&szlig; der Stuhl zwar noch wackelte, aber immerhin noch sein Gewicht tragen konnte. Der Tisch schien alles in allem noch ganz in Ordnung zu sein, auch wenn s&auml;mtliche Beine jetzt nicht mehr allzu fest unter der teilweise gebrochenen Tischplatte sa&szlig;en. Vorsicht stellte Werner ihn an seinen alten Platz. Zum Gl&uuml;ck war auch noch der Spiegel unversehrt, so da&szlig; Werner jetzt damit begann seine in der Zelle verstreuten Klamotten zu sortieren und gefaltet auf den Tisch zu legen.</P>
<P>Mit relativer Zufriedenheit betrachtet Werner nun das Ergebnis seiner Arbeit, steckte sich eine seiner letzten Zigaretten an und war dankbar, da&szlig; wenigstens Klosett&uuml;r und Waschbecken stabil genug konstruiert und installiert worden waren, um einem randalierenden Inhaftierten zu trotzen.</P>
<P>Das einzige, was jetzt tats&auml;chlich noch be&auml;ngstigend l&auml;diert wirkte, war Werners Stirn, auf der links oben eine gro&szlig;e Platzwunde dem Betrachter rot entgegenleuchtete. Werner sch&uuml;ttelte den Kopf, als er daran zur&uuml;ckdachte, wie er gestern Nacht in einem Anfall von w&uuml;tendem Hass auf die alte Dame und sich selbst wieder und wieder seine Stirn gegen die Klosch&uuml;ssel schlug. Die Einsicht, da&szlig; weder Selbstbestrafung noch -zerst&ouml;rung eine Probleml&ouml;sung bedeutete, kam jetzt aber leider zu sp&auml;t. Wenn man schon alles verloren zu haben glaubt und die verbleibende Energie sinnloser Weise gegen sich selbst richtet, sollte man dabei wenigstens konsequent sein. Werner schwor sich Affekthandlungen ab sofort zu vermeiden. Ein gut geplanter und gelungener Suizid bei v&ouml;lliger Geistesgegenwart erschien ihm da weitaus kultivierter und stilvoller.</P>
<P>Am fr&uuml;hen Nachmittag wurde Werner von seinem Anwalt besucht, der sich gestern nach den Ausf&uuml;hrungen des B&auml;rtigen wohl kurz vor einem Herzinfarkt stehend von Werner eine gewisse Bedenkzeit bez&uuml;glich des weiteren Vorgehens ausgebeten hatte. Immernoch mit hochrotem Kopf sa&szlig; er jetzt jedenfalls vor Werner und schien beim Versuch, die rechten Worte zu finden, zwar sichtlich bem&uuml;ht, aber erfolglos zu sein: Die vom B&auml;rtigen vorgelegten Beweise seien doch erstaunlich fundiert und stichhaltig, so da&szlig; Werner eigentlich garnichts anderes &uuml;brigbliebe, als ein umfassendes Gest&auml;ndnis abzulegen. Vielleicht sei es ja sogar m&ouml;glich, die Gutachter von einer psychischen Zwangslage zu &uuml;berzeugen, aus der heraus die Tat begangen worden war. Bei guter F&uuml;hrung k&ouml;nne man so eine relativ kurze Haftstrafe von nur vier bis f&uuml;nf Jahren erringen. In jedem Falle m&uuml;sse Werner aber verstehen, da&szlig; er als ein alter Freund seines Onkels nicht dazu in der Lage sei, dessen mutma&szlig;lichen M&ouml;rder angemessen zu verteidigen. Er werde dementsprechend sein Mandat niederlegen, w&uuml;nsche Werner aber viel Gl&uuml;ck.</P>
<P>Werner wurde schwindlig, so da&szlig; er seine Brille nicht mehr an ihrer Talfahrt auf dem Nasenr&uuml;cken hinderte.</P>
<P>Als der Testamentsvollstrecker des Onkels habe er jetzt jedenfalls noch eine letzte Aufgabe zu erf&uuml;llen, n&auml;mlich die Aush&auml;ndigung eines Briefes an Werner, den er nur im Falle seiner Verhaftung erhalten sollte.</P>
<P>Der Verteidiger schien den Blickkontakt zu Werner bewu&szlig;t zu meiden und kramte aus seiner Aktentasche den omin&ouml;sen Brief heraus, um ihn im Aufstehen vor Werner auf den Tisch gleiten zu lassen.</P>
<P>Von dem erneuten Schock gel&auml;hmt fl&uuml;sterte Werner etwas von seinem Verst&auml;ndnis f&uuml;r die Mandatsniederlegung und Dank, war aber in Wirklichkeit ganz und garnicht verst&auml;ndnisvoll oder gar dankbar.</P>
<P>Der Brief war vorher von der Justizvollzugbeh&ouml;rde ge&ouml;ffnet worden und dementsprechend hatte sich der B&auml;rtige eine beglaubigte Kopie als weiteres Beweisst&uuml;ck sichern k&ouml;nnen.</P>
<P>Zur&uuml;ck in seiner Zelle ri&szlig; Werner mit seinen zitternden H&auml;nden den Umschlag auf und begann hektisch zu lesen:</P>
<P>Lieber Werner,</P>
<P>nat&uuml;rlich m&ouml;chte ich Dich w&auml;hrend Deiner Haft nicht noch zus&auml;tzlich schockieren. Trotzdem lasse ich mir nicht die Freude nehmen, Dir hiermit mitzuteilen, wer nun der eigentliche Sieger in unserer Auseinandersetzung geworden ist:</P>
<P>Wie Du inzwischen vielleicht schon erfahren hast, bin ich an Darmkrebs erkrankt. Mir bleibt daher eine Lebenserwartung von noch maximal einem Jahr. Die immer st&auml;rkeren Schmerzen hindern mich mittlerweile sogar am effektiven Arbeiten, so da&szlig; mir mein Weiterleben ohnehin nicht mehr besonders viel wert ist.</P>
<P>Du wirst also nachvollziehen k&ouml;nnen, welches Vergn&uuml;gen es mir macht, Dich bei Deinen Mordvorbereitungen zu beobachten. Mir ist vollkommen klar, was Deine n&auml;chtlichen Untersuchungen an meinem Auto bedeuten. Und nat&uuml;rlich wei&szlig; ich auch, warum Du Dich pl&ouml;tzlich f&uuml;r B&uuml;cher &uuml;ber Automechanik interessierst. &Uuml;brigens habe ich dar&uuml;ber gestaunt, da&szlig; Du Dir die B&uuml;cher gerade von mir schenken lassen m&ouml;chtest. So viel Kaltschn&auml;uzigkeit h&auml;tte ich Dir eigentlich nicht zugetraut. Wenigstens in dieser Beziehung &auml;hnelst Du Deinem Vater.</P>
<P>Au&szlig;erdem hatte ich schon bef&uuml;rchtet, da&szlig; Du nicht genug Mut f&uuml;r einen Mord aufbringst. Aber wie es aussieht, hast Du mich zumindest in dieser Beziehung nicht entt&auml;uscht. Wenn Du Dich nicht h&auml;ttest erwischen lassen, w&auml;re ich zum ersten Mal ein wenig stolz auf Dich und w&uuml;rde Dir deswegen sogar die Firma Deines Vaters &uuml;berlassen. Leider mu&szlig;test Du wieder Deine Unf&auml;higkeit unter Beweis stellen und tr&auml;gst jetzt deren Konsequenzen.</P>
<P>Werner, Du bleibst ein Verlierer.</P>
<P>Werners Kopf war pl&ouml;tzlich klar wie nie zuvor. Endlich kannte er den tats&auml;chlichen M&ouml;rder. Die ganze Sache war ein perfekter Geniestreich. Der Onkel hatte ohnehin nicht weiterleben wollen. Ein simpler Selbstmord war f&uuml;r den geizigen Egomanen unter keinen Umst&auml;nden in Frage gekommen. Schlie&szlig;lich h&auml;tte das nach Kapitulation ausgesehen und au&szlig;erdem w&auml;re die betr&auml;chtliche Summe aus seiner Lebensversicherung nicht an die Tante ausgezahlt worden. So f&auml;lschte er also erfolgreich einige Indizien, die Werner in Verdacht und schlie&szlig;lich ins Gef&auml;ngnis bringen sollten und vermutlich mit einem h&auml;mischen Grinsen auf dem fetten Gesicht gegen einen Br&uuml;ckenpfeiler. Werner war beeindruckt:</P>
<P>Der Onkel hatte darauf geachtet, da&szlig; jeder au&szlig;er Werner ein Alibi besa&szlig;,</P>
<P>lange vor seinem Suizid hatte er erz&auml;hlt, sich von seinem Neffen bedroht zu f&uuml;hlen,</P>
<P>der Onkel hatte unter dem Vorwand, es handele sich um ein Geschenk, B&uuml;cher &uuml;ber Kfzmechanik besorgen lassen,</P>
<P>zu gegebener Zeit hatte der Alte den Streit mit Werner eskalieren lassen und ihn das Haus verboten, nicht ohne vorher ein Zimmer im Studentenwohnheim zu besorgen und eine Beobachterin als sp&auml;tere Zeugin f&uuml;r Werners abnormen Zustand im Nachbarzimmer zu plazieren</P>
<P>geschickt hatte er die verr&auml;terischen B&uuml;cher in Werners Umzugskartons geschmuggelt</P>
<P>und Textilrest der Kleidung seines Neffen unten am selbst sabotierten Wagen angebracht.</P>
<P>Auch die seltsame Schlu&szlig;klausel im Testament war jetzt einfach zu erkl&auml;ren: Wie von dem Alten geplant, konnte Werner das Erbe nicht antreten, da dies ja juristisch gesehen ein Vorteil aus dem ihm zula&szlig;t gelegten Verbrechen w&auml;re. Sobald er rechtskr&auml;ftig f&uuml;r den angeblichen Mord verurteilt war, w&uuml;rde gem&auml;&szlig; der Testamentsklausel die Tante sein Erbe einstreichen.</P>
<P>Werner war beeindruckt von dem perfekten Netz der Indizien und Beweise, mit dem ihn sein Onkel umwickelt hatte. Anerkennend sch&uuml;ttelt er den Kopf, hob resignierend die Schultern und setzte sich aufs Bett um seine letzte Zigarette zu rauchen.</P>
<P>Wie immer hatte der Alte recht behalten:</P>
<P>Werner war ein Verlierer.</P>


	</main>
	<footer>
	<div>
		<h3>Kontakt</h3>
		<p>
			Matthias Franke<br />
			Mobile: +49 171 978 0954<br />
			Mail: mail@franke-matthias.de
		</p>
	</div>
	<div>
		<h3>Legal Conditions</h3>
		<ul>
			<li><a href="impressum.htm">Impressum</a></li>
			<li><a href="index.htm">Datenschutz</a></li>
			<li><a href="index.htm">Disclaimer</a></li>
			<li><a href="index.htm">Lizenzbedingungen</a></li>
			<li><a href="index.htm">AGB</a></li>
		</ul>
	</div>
</footer>


	<script>

	function togglePosition(id) {
		e = document.getElementById(id);
		if(e != null){
			if(e.style.position == "absolute"){
				e.style.position = "fixed";
			}
			else{
				e.style.position = "absolute";
			}
		}
	}

	function toggleDisplay(id) {
		e = document.getElementById(id);
		if(e != null){
			if(e.style.display == "none"){
				e.style.display = "block";
			}
			else{
				e.style.display = "none";
			}
		}
	}

</script>


</body>
</html>
