<!DOCTYPE html>
<html>
<head>
	<meta content="IE=edge" http-equiv="X-UA-Compatible" />
	<meta charset="utf-8" content="text/html;" http-equiv="Content-Type" />
	<meta content="INDEX,FOLLOW" name="robots" />
	<meta content=" homepage" name="page-type" />
	<meta content="width=device-width, initial-scale=1" name="viewport" />
	<meta content="Matthias Franke" name="keywords" />
	<meta content="homepage, dokument, webpage, page, web, netz" name="description" />
	<link href="style.css" rel="stylesheet" type="text/css" />
</head>


<body>
	
	<a class="menu" id="menu" href="javascript:void(0);" onclick="toggleDisplay('nav');">&equiv;</a>

	
	<nav id="nav">
	<ul>
		
	<li><a href="index.html">&#8743;<span class="sub"> </span></a></li>

	<li><a href="toc.html#code">Code<span class="sub"> </span></a><ul>
		<li><a href="justus.html">Projekt Justus<span class="sub">  smart contracts</span></a></li>
		<li><a href="codePytemp.html">pytemp<span class="sub"> </span></a></li>
		<li><a href="codeCssMenu.html">CSS Webpage Menu<span class="sub"> </span></a></li>
	</ul></li>

	<li><a href="toc.html#text">Text<span class="sub"> </span></a><ul>
		<li><a href="toc.html#textFiktion">Fiktionales<span class="sub"> </span></a><ul>
			<li><a href="textFiktionVerlierer.html">Der Verlierer <span class="sub"> - Krimi - Fliesstext</span></a></li>
			<li><a href="textFiktionVerlierer/index.html">Der Verlierer <span class="sub"> - Krimi - interaktiv</span></a></li>
			<li><a href="textFiktionBrueller.html">Der Br&#252;ller <span class="sub"> - Ein Bericht</span></a></li>
		</ul></li>
		<li><a href="toc.html#textAcademic">Akademisches<span class="sub"> </span></a><ul>
			
			<li><a href="textAcademicInetLiteraturN.html">Literatur im Internet<span class="sub"> </span></a></li>
			<li><a href="wiah.html">Ein Versuch &#252;ber die Tendenz eines Witzes<span class="sub"> </span></a></li>
		</ul></li>		
		<li><a href="toc.html#textJournal">Journalistisches<span class="sub"> </span></a><ul>
			<li><a href="toc.html#textJournalBericht">Bericht<span class="sub"> </span></a><ul>
				<li><a href="toc.html#textJournalBerichtComputer">Computer<span class="sub"> </span></a><ul>
					<li><a href="jbahschachtner.html">Das virtuelle Geschlecht<span class="sub"> Interview mit Christina Schachtner</span></a></li>
					<li><a href="jbbhcomp.html">Unbekannte Wesen<span class="sub"> &#252;ber menschlichen Umgang mit Computern</span></a></li>
					<li><a href="jbchAlpar.html">WWW Wohin?<span class="sub"> Wie begr&#252;ndet ist das Internet-Fieber der Wirtschaftsstrategen?</span></a></li>
				</ul></li>
				<li><a href="toc.html#textJournalBerichtTechnik">Technik<span class="sub"> </span></a><ul>
					<li><a href="jbdhschalt.html">Die lineare Innovation<span class="sub"> Einige Entwicklungen bei Schaltwerken vor allem im MTB-Bereich</span></a></li>
					<li><a href="jbehhelm.html">Helm auf!<span class="sub"> Gesetzliche Helmpflicht f&#252;r Radfahrer</span></a></li>
					<li><a href="jbghdaemm.html">Die regenerativen Alternativen<span class="sub"> Wie nat&#252;rlich sind die Naturd&#228;mmstoffe?</span></a></li>
				</ul></li>				
				<li><a href="toc.html#textJournalBerichtGesundheit">Gesundheit<span class="sub"> </span></a><ul>
					<li><a href="jbhhfuss.html">Von Kindesbeinen an getreten: Die F&#252;&#223;e<span class="sub"> </span></a></li>
					<li><a href="jbihvitamin.html">Sch&#228;den durch Vitamin A?<span class="sub"> </span></a></li>
				</ul></li>				
				<li><a href="toc.html#textJournalBerichtWirtschaft">Wirtschaft<span class="sub"> </span></a><ul>
					<li><a href="jbjhecom.html">Gesch&#228;fte gehen ins Netz<span class="sub"> Die neue Studie zu den Schwierigkeiten der Unternehmer mit Electronic Commerce</span></a></li>
					<li><a href="jbkhboerse.html">B&#246;rse zweiter Klasse<span class="sub"> Bauaktien leiden an der Wiener B&#246;rse</span></a></li>
					<li><a href="jbrhimmobil.html">Immobilien<span class="sub"> </span></a></li>
					<li><a href="jbshmarkt.html">Markt<span class="sub"> </span></a></li>
					<li><a href="jbthkooper.html">Baumit-Kooperation<span class="sub"> </span></a></li>
				</ul></li>	
				<li><a href="toc.html#textJournalBerichtRegionales">Regionales<span class="sub"> </span></a><ul>
					<li><a href="jblhgolf.html">Generation Golf<span class="sub"> Studenten &#252;ben sich in der Kulturtechnik Golf</span></a></li>
					<li><a href="jbmhJacob.html">Erinnerungsst&#252;cke<span class="sub"> Eine Ausstellung zeigt Familiengeschichte</span></a></li>
					<li><a href="jbnhfundland.html">Natur-nah<span class="sub"> Der Reiseveranstalter "NeuFundLand" bietet Naturerlebnisse im Marburger Umland</span></a></li>
					<li><a href="jbohloet.html">L&#246;tkolben<span class="sub"> Der Motoradclub Wohratal</span></a></li>
					<li><a href="jbphkonz.html">Lehrer ohne Pauken<span class="sub"> musizierende P&#228;dagogen</span></a></li>
					<li><a href="jbqhgesang.html">Gesangverein<span class="sub"> Jubil&#228;umsfeier in Kirchhain</span></a></li>
				</ul></li>				
			</ul></li>
			<li><a href="toc.html#textJournalKritik">Kritik<span class="sub"> </span></a><ul>
				<li><a href="jkrhbauman.html">Das Spiel ist wie Krieg<span class="sub"> Zygmunt Bauman erkundet die postmoderne Befindlichkeit und die Befindlichkeit der Postmoderne</span></a></li>
				<li><a href="jkrhbertz.html">Das Fahrrad im Dienste der Volksgesundheit<span class="sub"> Ein Fahrradbuch offenbart Denken seiner Entstehungszeit</span></a></li>
				<li><a href="jkrhbrockhaus.html">Salon Brockhaus<span class="sub"> Der "Gro&#223;e Brockhaus" multimedial</span></a></li>
				<li><a href="jkrhcasanova.html">Der Westentaschen-Casanova<span class="sub"> Charles Lewinsky serviert Weisheiten des Giacomo Girolamo Casanova</span></a></li>
			</ul></li>			
		</ul></li>			
	</ul></li>
	
	<li><a href="foto.html">Foto<span class="sub"> </span></a></li>
	
	<li><a href="satire.html">Satire<span class="sub"> </span></a></li>
	
	<li><a href="toc.html#workbench">Basteln<span class="sub"> </span></a><ul>
		<li><a href="toc.html#workbench">Liegerad<span class="sub"> </span></a><ul>
					
			<li><a href="lieraBeschreibung.html">Beschreibung<span class="sub"> </span></a></li>
			<li><a href="lieraTheorie.html">Theorie<span class="sub"> </span></a></li>
			<li><a href="lieraAbstract.html">Abstract<span class="sub"> </span></a></li>
		</ul></li>	
	</ul></li>

	

	</ul>
</nav>



	<main>


<h1>Unbekannte Wesen</h1>
<P><b>&Uuml;ber menschlichen Umgang mit Computern</b></P>
<P>Zum General geh&ouml;rt die Uniform, zum F&uuml;rsten das Zepter; kein Cowboy ist ohne den entsprechenden Hut denkbar. Als Attribute definieren Dinge den sozialen Status, die soziale Rolle und zeigen dadurch an, wie einer Person gegen&uuml;berzutreten ist. Dinge repr&auml;sentieren die &quot;selbstverst&auml;ndlichen&quot; Regeln des sozialen Umgangs; sie produzieren und bilden gesellschaftliche Ordnung. Die Dinge sind also nicht nur das Feld f&uuml;r den instrumentellen Gebrauch, sondern auch das &Auml;u&szlig;ere des sozialen Erlebens, das Spielfeld der individuellen Selbstverwirklichung innerhalb der Gesellschaft (vgl. Lorenzer, Alfred (1981): Das Konzil der Buchhalter. Frankfurt/Main: Suhrkamp: S. 19). F&uuml;r Hannah Arendt ist der Menschen ein &quot;be-dingtes&quot; Wesen (vgl. Arendt, Hannah (1960): Vita Activa oder Vom t&auml;tigen Leben. Stuttgart: Kohlhammer: S. 133). Alle Dinge, die er produziert oder auffindet, werden sozusagen zur Be-ding-ung des Selbst. Die Dinge produzieren und reproduzieren ihre eigenen Produzenten. &quot;Homo faber&quot; produziert die Dinge nicht nur zum Gebrauch, sondern um sich in ihnen wiederzufinden. Dazu tritt er mit den Handlungsanweisungen, welche die Dinge vorgeben, in enge Interaktion. Der Sportsitz des schnellen Autos gibt eine dem Habitus entsprechende Haltung des K&ouml;rpers vor. Der Haltungs- und Handlungsvorgabe des Sitzes kann man folgen, man kann mit ihr spielen - wie die Kinder auf der R&uuml;ckbank – oder sie ablehnen und &quot;aussteigen&quot;. Die Interaktion mit Dingen konfrontiert mit der Erwartungshaltung, den Wert- und Wunschvorstellungen der sozialen Umwelt, die spielerisch ver&auml;ndert, abgelehnt oder aktzeptiert und verinnerlicht auf die Form des Ichs Einflu&szlig; nimmt.</P>
<P>Technische Neuentwicklungen brachten in der Geschichte gesellschaftliche Umw&auml;lzungen mit sich. Wir selbst sind Zeitzeugen einer wichtigen Innovation der Technik, ein neues Ding ist da: der Computer. Wie gehen wir mit der neuen Technik um? Und wie geht sie mit uns um, welchen Einflu&szlig; nimmt sie auf uns?</P>
<P>Der Gebrauch eines Computers er&ouml;ffnet neue M&ouml;glichkeiten der Interaktion, welche &uuml;ber die beschriebenen hinausgehen. Bezeichnenderweise wird der Computer nicht mehr so selbstverst&auml;ndlich als Ding betrachtet, wie die bisherigen Produkte der Industriegesellschaft. Von dem Techniksoziologen Bernward Joerges rechnet den Computer zwar der dinglichen Kultur zu - ein Ding ist f&uuml;r ihn alles, was uns Widerstand entgegensetzt, was greifbar und hart ist (vgl. Joerges, Bernward (1996): Technik, K&ouml;rper der Gesellschaft. Arbeiten zur Techniksoziologie. Frankfurt/Main: Suhrkamp: S. 15). Doch wie steht es mit der Software, die zwingen zum einem Computer geh&ouml;rt? Csikszentmihalyi w&auml;hlt eine erweiterte Definition des Begriffs. Ein Ding ist dabei jede Information, welche sich mit erkennbarer Identit&auml;t im Bewu&szlig;tsein abzubilden vermag. Es evoziert durch hinreichende Koh&auml;renz oder seine innere Struktur ein Sprachschema oder ein konsistentes Abbild (vgl. Cszikszentmihalyi, Mikaly (1989): Der Sinn der Dinge. Das Selbst und die Symbole des Wohnbereichs. M&uuml;nchen/Weinheim: Psychologie Verlags Union: S. 32). Eine solche Begriffsbildung wird der Eigenschaft des Rechners gerecht, erst durch die Verbindung der Hardware mit Software zur Maschine zu werden (vgl. Schachtner, Christina: Between Deconstruction and Construction. Contradictionary Body Experiences in Software Developement. In: Hoffmann, Ute (1997): Not without a Body? Bodily Function in Cyberspace. Berlin: Schriftenreihe der Abtl. &quot;Organisation und Technikgenese&quot; des Forschungsschwerpunkts Technik-Arbeit-Umwelt am WZB: S. 16 f.). Die Funktion von Maschinen definiert sich durch ihre Mechanik. Die M&ouml;glichkeiten von Computern beschr&auml;nken sich nicht auf eine solche Funktionslogik. Je nach Software wird der Rechner zu verschiedenen Maschinen; der Computer ist Schreibmaschine, CD-Player, Kopierer, Rechenschieber, Zeichenbrett... In dieser Vielfalt zeigt sich eine Struktur der Ambivalenz des Computers. Sogar die Trennung zwischen Maschine und Mensch wird von dieser Unbestimmbarkeit tangiert. Dies hat Folgen f&uuml;r alle, die mit dem Computer interagieren. Der Computer delegiert seine Unbestimmbarkeit, die Ambivalenze, die er verk&ouml;rpert, an dem Benutzer.</P>
<B>
<P>Kommunikation am Computer</P>
</B>
<P>Deutlich zeigt sich das in der Kommunikation in Chat-R&auml;umen (Chat meint Echtzeitkommunikation per Tastatur). Bei der Benutzung des eigenen Chatprogramms WELL vermittelt sich Howard Rheingold das Gef&uuml;hl, eine Stammkneipe zu besuchen (vgl. Rheingold, Howard: Der Alltag in meiner virtuellen Gemeinschaft. In: Fa&szlig;ler, Manfred/Halbach, Wulf R. (1994): Cyberspace. Gemeinschaften, Virtuelle Kolonien, &Ouml;ffentlichkeiten. M&uuml;nchen: Fink Verlag: S. 95-121). Rheingold nimmt den Chat als freundschaftliches Treffen war. Die Teilnehmer tratschen, philosophieren, helfen einander und treffen sich im <I>Chatroom</I> zur verabredeten Zeit zum &quot;gemeinsamen Fr&uuml;hst&uuml;ck&quot; – doch sie werden sich wahrscheinlich niemals Angesicht zu Angesicht begegnen. Die Teilnehmer an der Netzkommunikation befinden sich sowohl auf dem Stuhl vor ihrem Computer, als auch im virtuellen Raum des Chats. Sie balancieren zwischen der Welt ihres Wohnzimmers oder Arbeitsplatzes und dem virtuellen Raum des Chats. &quot;Mit der informationstechnischen Vernetzung er&ouml;ffnet sich hinter dem Bildschirm (..) ein neues Zimmer der Realit&auml;t, eine neuartige Zone des Bewohnbaren&quot; (Hoffmann, Ute : Die ertr&auml;gliche Leichtigkeit des Seins. In: Vo&szlig;, G&uuml;nther/Pongratz, Hans J. (1997): Subjektorientierte Soziologie. Opladen: Leske + Budrich: S. 100). Der Begriff vom Raum, der von den Teilnehmern an der Netzkommunikation selbst gepr&auml;gt wurde, geht &uuml;ber die Kategorien des Geographischen hinaus. Er umschreibt eher Bedeutungszusammenh&auml;nge, die durch die Interaktion der Teilnehmer entstehen. Das es psychischen Energien sind, die einen Raum konstitutieren, erkannte schon Georg Simmel. Raum ist f&uuml;r ihn die &quot;T&auml;tigkeit der Seele&quot;, welche die &quot;menschliche Art bezeichnet, an sich verbundene Sinnesaffektionen zu einheitlichen Anschauungen zu verbinden&quot;. Damit sind Grenzen keine r&auml;umliche Ph&auml;nomene mit soziologischer Auswirkung. Sie sind soziale Ph&auml;nomene, die sich r&auml;umlich formen (vgl. Simmel, Georg (1922): Soziologie. Untersuchungen &uuml;ber die Formen der Vergesellschaftung. M&uuml;nchen/Leipzig: Duncker &amp; Humblot: S. 467). Die Ambivalenz am Computer zeigt sich im gleichzeitigen Erleben des Raums vor dem Schreibtisch und des Raums im Chat. Das wird deutlicher, wenn es zum Bestandteil des Chats wird sich mitzuteilen, was man zeitgleich offline tut, w&auml;hrend man im Chatroom agieren. Beide R&auml;ume &uuml;berlagern sich. Benutzer im Netz befinden sich in R&auml;umen, an dem sich unterverschiedliche soziale und kulturelle Kreise begegnen und dadurch eine eigene Dynamik entwickeln kann, welche die Pr&auml;missen des Denkens in Frage stellt. Grenzen erodieren, Eindeutigkeit wird zu Mehrdeutigkeit, gewohnte Bedeutungsstrukturen werden sinnlos. Wer im Chat interagiert und Bekanntschaften macht, lernt also, bei der Kommunikation verschiedene Deutungen in der Schwebe zu halten und in der mit dem jeweiligen Gegen&uuml;ber auszutarieren, inwieweit die Regeln, Wertevorstellungen und Normen der Offline-Welt ihre G&uuml;ltigkeit. Netzkontakte kn&uuml;pft man schnell. Die Anwesenheit im Netz signalisiert Gespr&auml;chsbereitschaft. Gel&ouml;st von den Regeln, welche offline die Gef&uuml;hle kanalisiert, entsteht im Netz schnell auch Intimit&auml;t. Den anderen nicht zu sehen, befl&uuml;gelt die Phantasie und rufen ein K&ouml;nigskinderph&auml;nomen hervor (vgl. Reisch. Elisabeth (1997): Vernetzte Herzen. Chat, Flirt und Leidenschaft im Cyberspace. D&uuml;sseldorf/M&uuml;nchen: Econ Verlag: S. 31). Die Unm&ouml;glichkeit, sich offline zu treffen, aber dennoch jederzeit in Kontakt treten zu k&ouml;nnen, mag den Hot Chat (Sex beim Chat) leidenschaftlicher machen. Sie entbindet aber gleichzeitig von Verantwortlichkeit in der Online-Beziehung. Roswitha Casimir berichtet von gro&szlig;er Entt&auml;uschung und Depression, als der Chat-Teilnehmer mit dem Pseudonym Claude die Liebesbeziehung zu ihr beendete. Er meldete sich einfach nicht mehr: &quot;Insgesamt war ich f&uuml;nf Stunden ohne Unterbrechung in dem Forum, beteiligte mich an keinem Gespr&auml;ch, sondern sa&szlig; nur da, blickte auf den Bildschirm und wartete auf Claude. Aber er kam nicht (...). Ich bin ihm nie wieder online begegnet&quot; (Casimir, Roswitha/Harrison, Roger (1996): Cyberrom@nzen. Online-Beziehungskisten und Partnersuche im Internet. Mannheim: Bollmann Verlag: S. 112 ff). Die Betrachtung der Erfahrungen von Netzbenutzern weist auf deren Ungewissheit &uuml;ber die Art ihrer Beziehungen im Netz und &uuml;ber eigenen Gef&uuml;hle, die mit diesen Beziehungen verbunden sind. Verst&auml;rkt wird die emotionale Verwirrung von der Unsicherheit bez&uuml;glich der Identit&auml;t des Kommunikationspartners. Das wird in folgender Chat-Sequenz deutlich:</P>
<P>&quot;(21. Juli 1992)<BR>
Barry says, ‘Are you still holding out on me?’.<BR>
Julia says, ‘ I mean, have I convinced you I’m computer, yet?’.<BR>
Barry says, ‘I guess you’re real ... but I still like to get you to my DEN to run tests on you’.<BR>
Julia says, ‘I live for your approval, Barry’.<BR>
Barry says, ‘I’m so glad to hear that. Why don’t you come over to my home?’<BR>
Julia says, ‘I want to have a child someday’.<BR>
Barry says, ‘What a coincidence ... I too wish to make a baby ... some day.<BR>
Julia says, ‘The date is Tue, Jule, 21, 23:57:31, Barry!’.&quot;<BR>
(vgl. U. Hoffmann 1997: 108 ff.)</P>
<P>Innerhalb dieses MUDs (Sprachbasiertes Spiel, bei dem Teilnehmer in die Rollen von Wesen einer Fantasywelt schl&uuml;pfen und wie beim Chat in Echtzeit per Tastatur kommunizieren) hat sich Julia durch die allzu genaue Zeitangabe als Computerprogramm entpuppt. Es gibt viele derartige Software-Agenten, die von Unternehmen zur &quot;Marktananlyse&quot;, also zu Spionagezwecken in Chatrooms platziert werden. Der Teilnehmer Barry ahnt bereits, dass er es mit einer Maschine zu tun haben k&ouml;nnte. Spielerisch spricht er also seine Zweifel &uuml;ber die Identit&auml;t seines Gegen&uuml;bers und mit Ironie an. So oder &auml;hnlicher Weise ber&uuml;cksichtigt die Kommunikationsverhalten im Chat die Unklarheit &uuml;ber die Identit&auml;t anderer Teilnehmer. In der hergebrachten Kommunikationssituation besteht Klarkeit &uuml;ber das Geschlecht, das Alter und das Aussehen des Gespr&auml;chspartner. Doch im Netz verlieren die Dualismen Mann/Frau, alt/jung, sch&ouml;n/h&auml;sslich ihre Bedeutung. Die Uneindeutigkeit der Interaktion im Netz mag manchen &uuml;berfordern, andere verinnerlichen sie, wie der 15j&auml;hrige, der innerhalb seines Computerspiels in die Rollen verschiedener Akteure schl&uuml;pft und sich in der Folge als eine &quot;Mehrcharakterperson&quot;, eine &quot;Art Allrounder&quot; bezeichnet (vgl. Schachtner, Christina: Between Deconstruction and Construction. Contradictionary Body Experiences in Software Developement. In: Hoffmann, Ute (1997): Not without a Body? Bodily Function in Cyberspace. Berlin: Schriftenreihe der Abtl. &quot;Organisation und Technikgenese&quot; des Forschungsschwerpunkts Technik-Arbeit-Umwelt am WZB: S. 138). &Auml;hnliche Ph&auml;nomene beobachtet man in MUDs. So schl&uuml;pft ein US-amerikanischer Student online regelm&auml;&szlig;ig in eine seiner vier Rollen innerhalb verschiedener MUDs: die Rolle der verf&uuml;hrerischen Frau, des Machos, die Rolle einer Karotte oder die eines pelzigen Tier, das verbotene W&uuml;nsche auslebt. Er meint dazu: &quot;Ich kann mich selbst sehen als sei ich zwei oder drei oder mehr&quot; (zit. n. Turkle, Sherry (1995): Life on the Screen. Identity in the Age of the Internet. London: Weidenfeld &amp; Nicolson: S. 11). Nach Turkle erm&ouml;glichen MUDs und Chatrooms durch den Identity-Switch der Teilnehmer eine Entdeckungsreise zum Selbst (vgl. Turkle, Sherry (1995): Life on the Screen. Identity in the Age of the Internet. London: Weidenfeld &amp; Nicolson: S. 11). Mit dem Ende der Adoleszenz sollte nach der Identit&auml;tstheoretie Eriksons die Lust auf solche Spiele befriedigt und eine gegen andere abgegrenzte Ich-Identit&auml;t gefunden sein (vgl. E. Erikson, Erik (1966): Identit&auml;t und Lebenszyklus. Frankfurt/Main: Suhrkamp: S. 139). Doch Identity-Switch, besonders der Wechsel der Geschlechtsidentit&auml;t ist innerhalb aller Altersgruppen ein &uuml;beraus beliebtes Spiel unter MUD-Benutzern. W&auml;hrend unter registrierten Benutzern das Zahlenverh&auml;ltnis zwischen Frauen und M&auml;nnern bei 4:3 liegt, trifft im MUD-System Habitat mit seinen etwa 1,5 Millionen Nutzern eine weibliche Figur auf durchschnittlich drei m&auml;nnliche Figuren. Demzufolge fr&ouml;nen Zehntausende von Spielerinnen einem &quot;virtuellen Transvestismus&quot; (Turkle, Sherry (1998): Leben im Netz. Identit&auml;ten in Zeiten des Internet. Reinbek bei Hamburg: Rowohlt: 343), der gem&auml;&szlig; hergebrachter Identit&auml;tskonzepte als pathologisches Bed&uuml;rfnis gepr&uuml;ft werden m&uuml;&szlig;te. Stellt man sich Identit&auml;t jedoch als einen st&auml;ndigen, nicht zu vollendenden Proze&szlig; vor, wirft dies ein anderes Licht auf den Wechsel der Geschlechtsidentit&auml;t im Netz, das Gender-Swapping.  Identit&auml;t ist eine Konstruktion, die von gesellschaftlichen Gegebenheiten geformt wird. Unserer Gesellschaft konstruiert Identit&auml;t ma&szlig;geblich durch die Vorstellung von Zweigeschlechtlichkeit. &quot;Doing gender&quot; schreibt Individuen eindeutig den Kategorien M&auml;nnlich oder Weiblich zu und verlangt ihm ein entsprechend eindeutig &quot;weibliches&quot; oder eindeutig &quot;m&auml;nnliches&quot; Verhalten ab. Der Verlust solcher Eindeutigkeit im Netz erschlie&szlig;t Benutzern eine Sph&auml;re zwischen – oder besser &uuml;ber M&auml;nnlich- und Weiblichkeit. Durch Gender-Swapping entdecken sie neue Erlebnism&ouml;glichkeiten. Geschlechtlichkeit folgt im Netz nicht mehr zwangsl&auml;ufig den bin&auml;ren Vorstellungen, sondern wird als mehrdeutig und ambivalent konstruiert. Bleibt also die Frage, inwieweit diese Experimente im Netz sich auch auf den Geschlechterdiskurs, die Konstruktion von Geschlechtlichkeit offline bedeutsam werden k&ouml;nnten. Die Sicherheit eines dualistischen Denkens, das Beruhigende von Eindeutigkeiten wird man wohl weder schmerz- noch kampflos aufgeben (vgl. Sh. Turkle 1995: 263). Doch haben Ph&auml;nomene wie der Identity-Switch zumindest insofern Auswirkungen, als eine Post-Gender-Welt &uuml;berhaupt erdacht werden kann.</P>
<B>
<P>Leben am Computer</P>
</B>
<P>Anders als in der Netzkommunikation interagieren Individuen beim Entwickeln von Software nicht miteinander durch den Computer, sondern mit der Maschine selbst. Das Denken verschr&auml;nkt sich w&auml;hrend des Programmierens mit denjenigen Denkmustern, die sich bereits in der Maschine manifestieren. Was vor dem Eingeben des Codes blo&szlig; der Gedanke des Programmierers war, bildet sich nun als Code nun auf dem Bildschirm und in der Maschine ab. Der Programmierer hat mithin Erlebnisse, die &uuml;ber den Eindruck des K&uuml;nstlers, in seinen Werken weiterzuleben, hinausgehen m&ouml;gen. Der Mensch verschmilzt vollends mit seinem Werk, der Maschine: &quot;Also, ich meine, in jedem Programm erscheinen meine Gehirnstrukturen, stelle ich mir vor, kommen da wieder raus. Das finde ich das Ergreifende&quot; meint ein 19j&auml;hriger Entwickler (zit. n. Schachtner, Christina (1993): Geistmaschine, Faszination und Provokation am Computer. Frankfurt/Main: Suhrkamp: S. 41). Eine Anzahl einzelner Programmierern arbeitet derzeit an dem mutigen Projekt, das gesamte Ich durch ein Computerprogramm repr&auml;sentieren und weiterleben zu lassen. Angesichts der heutigen technischen M&ouml;glichkeiten mag das derzeit lediglich von jenem Realit&auml;tsverlust zeugen, den so manches Genie erleidet. Andererseits handelt es sich um die ersten professionelleren Versuch der Menschheit, E.T.A Hoffmanns Sandmann und Frankenstein endlich aus dem Reich der Fantasie zu befreien und auf die reale Welt zu bringen. In der modernen Medizin wimmelt es schon jetzt von Cyborgs, Verbindungen aus Organischem und Mechanischem, die - wie Donna Haraway meint, &quot;mit einer Intimit&auml;t und einer Macht miteinander verbunden sind, wie sie die Geschichte der Sexualit&auml;t nicht hervorzubringen vermochte&quot; (Haraway, Donna (1995): Die Neuerfindung der Natur. Primaten, Cyborgs und Frauen. Frankfurt/Main: Campus: S. 34). Dabei spielt doch Geschlechtlichkeit bei den Konstruktionen aus Organismus und Maschine oft keine Rolle. Die Cyborgs der Science Fiction k&ouml;nnen den bin&auml;ren Geschlechtercode unterwandern. In ihrer Mehrdeutigkeit und Ambivalenz durchbrechen sie die Diskursordnungen, die unserer Gesellschaft zugrundeliegen. F&uuml;r Donna Haraway sind Cyborgs die ersten Gesch&ouml;pfe einer Post-Gender-Welt, einer Welt die Menschen nicht mehr eindeutig in weibliche und m&auml;nnliche unterteilt, in der das Geschlechterverh&auml;ltnis kein Herrschaftsverh&auml;ltnis bleibt. (vgl. Gunzenh&auml;user, Randi: Gibt es eine Position au&szlig;erhalb des Diskurses? Zu Michel Foucault und Donna Haraway. In: Haas, Erika (1995): &quot;Verwirrung der Geschlechter&quot;. Dekonstruktion und Feminismus. M&uuml;nchen/Wien: Profil Verlag: S. 79). Die wenigsten Schwierigkeiten beim Umgang mit den neuen Wesen haben – wen wundert es – die Kinder: Spielzeugpuppen gab man nicht nur eine solide Kampfsportausbildung mit auf ihren Weg in die Kinderzimmer, sondern auch die F&auml;higkeit, sich computergest&uuml;tzt in Mischwesen aus Mensch, Maschine und Tier zu verwandeln. Die Meinungen der Kinder &uuml;ber die &quot;Power Ranger&quot;-Puppen gehen zwar auseinander, doch die Mehrzahl d&uuml;rfte f&uuml;r einen liberalen Umgang mit den ambivalenten Wesen pl&auml;dieren: &quot;Es ist nichts dabei, mit ihnen zu spielen, wenn sie halb das eine, halb das andere sind&quot; (zit. n. Turkle, Sherry (1998): Leben im Netz. Identit&auml;ten in Zeiten des Internet. Reinbek bei Hamburg: Rowohlt: S. 277).</P>
<P>Nicht nur freie Programmierer, Autoren von Science Fiction und Kinder besch&auml;ftigen sich mit Mensch-Maschine-Kreationen und k&uuml;nstlichem Leben. Einen der ersten Erfolge der Artificial-Life-Forschung erzielte Ende der sechziger Jahre der Mathematiker John Conway mit seinem Programm &quot;Game of Life&quot;. Das Computerspiel generiert evolvierende Strukturen, die sich selbst reproduzieren und deren Weiterentwicklung offen bleibt. Auf dem Bildschirm entstehen zeitgem&auml;&szlig; psychedelische Formen h&ouml;herer Ordnung, denen aber der durchschnittliche Benutzers nicht zugestehen w&uuml;rde, dass sie lebendig seien. Artificial-Life-Forscher definieren Leben eben anders als die meisten Alltagstheorien. Auf ihrer Konferenz von Alamos kamen sie 1987 &uuml;berein, da&szlig; lebendige, k&uuml;nstliche Organismen folgende Eigenschaften aufweisen m&uuml;ssen:</P>

<UL>
<LI>Sie m&uuml;ssen eine Evolution durch nat&uuml;rliche Auslese durchlaufen</LI>
<LI>Sie m&uuml;ssen ein genetisches Programm besitzen, in dem die Anweisungen f&uuml;r ihre Funktionsweise und ihre Reproduktion niedergelegt sind</LI>
<LI>Sie m&uuml;ssen ein hohes Ma&szlig; an Komplexit&auml;t aufweisen</LI>
<LI>Sie m&uuml;ssen sich durch Selbstorganisation auszeichnen </LI></UL>

<P>(vgl. Turkle, Sherry (1998): Leben im Netz. Identit&auml;ten in Zeiten des Internet. Reinbek bei Hamburg: Rowohlt: S. 243).</P>
<P>A-Life-Forschung entwickelt komplexe Systeme nach einem Buttom-Up-Ansatz. Sie legt bei Einzelzellen evolvierendes Verhalten an, damit diese durch ihre Vermehrung, ihr Zusammenspiel und ihre Ver&auml;nderung im Prozess der Evolution intelligente Gesamtsysteme hervorbringen. Eine solche Methode ist das synthetische Pendant zur biologischen Konzept etwa des Ameisenstaats, dessen Leistung nicht auf der Intelligenz des einzelnen Insekts, sondern auf der des Systems, des Zusammenspiels beruht. KI-Forschung reproduziert dagegen in Computerprogrammen die dynamischen Prozesse eines neuronalen Netzes wie dem Gehirn. Beim Versuch, der Maschine das Denken zu erm&ouml;glichen, verfolgt sie also eher eine Top-Down-Methode. Die Systeme, die beide Forschungsrichtungen bisher hervorbrachten, sind nicht so leistungsf&auml;hig, dass die Menschheit f&uuml;rchten m&uuml;&szlig;te, sich in absehbarer Zeit nicht mehr als die Krone der Sch&ouml;pfung aufspielen zu d&uuml;rfen. Doch ersch&uuml;ttern die A-Life-Systeme die Vorstellungen von Lebendigkeit. Kinder werden durch solche Programme animiert, eine neue Sprache, neue W&ouml;rter zu erfinden, die den synthetischen Gesch&ouml;pfen gerecht werden (vgl. Turkle, Sherry (1998): Leben im Netz. Identit&auml;ten in Zeiten des Internet. Reinbek bei Hamburg: Rowohlt: S. 273). Dabei benutzen sie gleichzeitig technischen und psychologische Begriffe, beschreiben die A-Life-Systeme gleichzeitig als k&uuml;nstlich und als lebendig. Das was bisher unvereinbar und undenkbar war, k&ouml;nnen sich Kinder innerhalb einer Mischexistenz zusammengef&uuml;hrt denken, deren Ambivalenz sie wie selbstverst&auml;ndlich akzeptieren.</P>
<P>Die Welt am Computer ist durch Mehrdeutiges und Ambivalentes gepr&auml;gt. Die abwehrende Reaktion darauf delegiert die Ambivalenz allein an eine Virtualit&auml;t, die strikt getrennt von der Realit&auml;t gedacht wird (vgl. M&uuml;nker, Stefan/Roesler, Alfred (1997): Mythos Internet. Frankfurt/Main: Suhrkamp: S. 117). Der Wunsch nach klaren Dichotomien macht es schwer zu aktzeptieren, dass die Ausdifferenzierung von Technik und Gesellschaft der Moderne l&auml;ngst ein Spektrum von Territorien der Wirklichkeit aufgef&auml;chert hat, die allesamt sinnvollerweise weder als fiktiv noch als wirklich gelten k&ouml;nnen – sich diesen Begriffen entziehen (vgl. Flusser, Vil&eacute;m: Vom Virtuellen. In: R&ouml;tzer, Florian/Weibel, Peter (1993): Cyberspace. Zum medialen Gesamtkunstwerk. M&uuml;nchen: Klaus Boer Verlag: S. 70). Die Welt des Computers bleibt trotz aller Mehrdeutigkeit, die in ihr augenf&auml;llig wird, genauso real wie jeder andere Raum menschlicher Erfahrung.</P>


	</main>
	<footer>
	<div>
		<h3>Kontakt</h3>
		<p class="NoneDeco">
			Matthias Franke<br />
			Mobile: +49 171 978 0954<br />
			Mail: mail@franke-matthias.de
		</p>
	</div>
	<div>
		<h3>Legal Conditions</h3>
		<ul>
			<li><a href="impressum.html">Impressum</a></li>
			<li><a href="datenschutz.html">Datenschutz</a></li>
			<li><a href="disclaimer.html">Disclaimer</a></li>
			<li><a href="lizenz.html">Lizenzbedingungen</a></li>
			<li><a href="agb.html">AGB</a></li>
		</ul>
	</div>
</footer>


	<script>

	function togglePosition(id) {
		e = document.getElementById(id);
		if(e != null){
			if(e.style.position == "absolute"){
				e.style.position = "fixed";
			}
			else{
				e.style.position = "absolute";
			}
		}
	}

	function toggleDisplay(id) {
		e = document.getElementById(id);
		if(e != null){
			if(e.style.display == "none"){
				e.style.display = "block";
			}
			else{
				e.style.display = "none";
			}
		}
	}

</script>


</body>
</html>
