<!DOCTYPE html>
<html>
<head>
	<meta content="IE=edge" http-equiv="X-UA-Compatible" />
	<meta charset="utf-8" content="text/html;" http-equiv="Content-Type" />
	<meta content="INDEX,FOLLOW" name="robots" />
	<meta content=" homepage" name="page-type" />
	<meta content="width=device-width, initial-scale=1" name="viewport" />
	<meta content="Matthias Franke" name="keywords" />
	<meta content="homepage, dokument, webpage, page, web, netz" name="description" />
	<link href="style.css" rel="stylesheet" type="text/css" />
</head>



<body>
		<a class="menu" id="menu" href="javascript:void(0);" onclick="toggleDisplay('nav');">&equiv;</a>

	<nav id="nav">
		<ul>
			<li><a href="index.html">&and;</a></li>
			
			<li>
				<a href="text.html">Text</a>
				<ul>
					<li>
						<a href="textFiktion.html">Fiktionales</a>
						<ul>
							<li>
								<a href="textFiktionVerlierer.html" class="V">Der Verlierer - Kriminalroman - Fliesstext</a>
							</li>
							<li>
								<a href="krimi/index.html" class="V">Der Verlierer - Kriminalroman - interaktiv</a>
							</li>
							<li>
								<a href="textFiktionBrueller.html" class="V">Der Br&uuml;ller - Ein Bericht</a>
							</li>					
						</ul>					
					</li>
					<li>
						<a href="textAcademic.html">Akademisches</a>
						<ul>
							<li>
								<a href="textAcademicInetLiteraturA.html">Literatur im Internet</a>
							</li>
<!--							
							<li>
								<a href="wiah.html">Ein Versuch &uuml;ber die Tendenz eines Witzes</a>
							</li>
-->							
						</ul>					
					</li>					
				</ul>
			</li>		
		
			<li>
				<a href="liera.html">Liegedreirad</a>
				<ul>
					<li><a href="lieraBeschreibung.html">Beschreibung</a></li>
					<li><a href="lieraTheorie.html">Theorie</a></li>
					<li><a href="lieraAbstract.html">Abstract</a></li>
				</ul>
			</li>
		</ul>
	</nav>

	<div>


<h1>Liegedreirad - theoretische Details</h1>
<b><p>Einige &Uuml;berlegungen Zur Physik des Kurvenfahrens</p>
<i><p>I KURVENFAHREN MIT DEM NORMALEN FAHRRAD</p>
</b></i><p>1 Die Fliehkraft</p>
<p>Bei einer kreisf&ouml;rmigen Bewegung wie dem Durchfahren einer Kurve wirkt auf den bewegten K&ouml;rper eine Fliehkraft Fz senkrecht zum Kreis nach au&szlig;en (Abb.3).</p>
<p>&#9;geg.: Masse m , Geschwindigkeit v , Kurvenradius am Schwer-</p>
<p>&#9;&#9; punkt r0 </p>
<p>&#9;Fz = m * v&yacute;/r0</p>

<img src="lieraTheorie17.gif" width="648" height="307" border="0" alt="">

<br>
<p>2 In die Kurve legen</p>
<p>Damit diese Kraft ein Fahrrad nicht umkippen l&auml;&szlig;t, "legt sich der Fahrer um den Winkel Bn&oslash; soweit in die Kurve", da&szlig; der Vektor der resultierenden Kraft aus Fliehkraft Fz und Gewichtskraft Fg wieder in Richtung des Fahrradrahmens liegt (Abb.4). Entlang des starren Rahmens kann n&auml;mlich durch diese Kraft der Schwerpunkt nicht relativ zum Auflagepunkt des Rades verschoben werden. Das Gleichgewicht bleibt also stabil.</p>

<img src="lieraTheorie16.gif" width="705" height="282" border="0" alt="">

<p>&#9;geg.: Gel&auml;ndeneigung senkrecht zur Fahrtrichtung H`&oslash; ,</p>
<p>&#9;&#9; Erdbeschleunigung g </p>
<p>&#9; Fg = m * g</p>
<p>&#9;&#9;a = sin H`&oslash; * Fz</p>
<p>&#9;&#9;b = Fg - a</p>
<p>&#9;&#9;c = cos H`&oslash; * Fz</p>
<p>tan Bn&oslash; = c / b</p>
<p>&#9;Fz in a,c; a,Fg in b; b,c in tan Bn&oslash; eingesetzt;</p>
<p>&#9;m weggek&uuml;rzt :</p>
<p>&#9;tan Bn&oslash; = (cos H`&oslash; * v&yacute;/r0) / (g - sin H`&oslash; * v&yacute;/r0)</p>
<br>
<b><i><p>II KURVENFAHREN MIT DEM DREIRAD</p>
</b></i><p>1 Wann kippt das einfache Dreirad ?</p>
<p>Ein einfaches Dreirad (Abb.1) kann sich nicht "in die Kurve legen". Es bleibt vielmehr eine Art gedachte "Kipplinie" zu beachten, auf der das Dreirad bei einer evtl. zu gro&szlig;en Fliehkraft Fz nach au&szlig;en kippt (Abb.5). Kennt man den Winkel Bn&oslash;, in dem die Resultierende aus Fliehkraft Fz und Gewichtskraft Fg wirkt, sowie die H&ouml;he des Schwerpunkts hs` , kann man den n&ouml;tigen Abstand bn zur Kipplinie errechnen, den der Schwerpunkt S umbedingt noch haben mu&szlig;, soll das Rad nicht kippen (Abb.6).</p>

<img src="lieraTheorie1.gif" width="451" height="284" border="0" alt="">



<p>&#9;geg.: hs` (Siehe unten !) entspricht zun&auml;chst der urspr&uuml;nglichen H&ouml;he des Schwerpunktes hs </p>
<p>&#9;bn = tan Bn&oslash; * hs` / cos H`&oslash;</p>


<br>
<b><i><p>2 Kurvenfahren mit dem Dreirad als Kurvenleger</p>
</b></i><p>Es gibt M&ouml;glichkeiten, sich ein Dreirad doch in die Kurve legen zu lassen:</p>
<br>
<p>2.1 Kurvenleger aufgrund einer waagerrechten Achse</p>
<p>Eine Weg zum Bau eines Kurvenlegers ist, neben der normalen Lenkung auch noch eine horizontale Achse anbringen, um die der Schwerpunkt zur Seite kippen kann.</p>
<p>2.2 Kurvenleger aufgrund der Lenkung &uuml;ber eine Starrachse - DREIRAD ALS KURVENLEGER</p>

<img src="lieraTheorie3.gif" width="717" height="444" border="0" alt="">
<img src="lieraTheorie2.gif" width="616" height="400" border="0" alt="">


<p>Man betrachte ein Dreirad, dessen beide R&auml;der der &auml;u&szlig;eren Spuren um eine einzige Achse ausgelenkt werden, um eine Kurve zu fahren (Drehschemellenkung). Ist der Winkel zwischen Boden und Lenkkopflager G&oslash; (Steuerkopfwinkel) 90&oslash;, so bewegt sich das Rad beim Lenken ausschlie&szlig;lich auf einer horizontalen Ebene zur Seite (Abb.7). Wenn der Winkel G&oslash; jedoch kleiner gew&auml;hlt wird, kann man die Drehbewegung beim Lenken in der Ebene senkrecht zur Lenkachse (A&oslash;) als eine Kombination aus einer Bewegung in horizontaler Ebene (F&oslash;) und einer anderen auf vertikaler Ebene (senkrecht zur Ebene der Lenkachse) (B&oslash;) beschreiben.</p>
<p>Genauso k&ouml;nnte man das Drehen eines Globus um eine schr&auml;ge Achse als eine Kombination aus einer Bewegung parallel zur Tischplatte, auf der er steht, und einer anderen verstehen, die senkrecht zur Tischplatte und der Ebene der Globenachse liegt (Abb.10,20-24).</p>


<img src="lieraTheorie8.gif" width="265" height="378" border="0" alt="">
<img src="lieraTheorie4.gif" width="362" height="546" border="0" alt="">
<img src="lieraTheorie5.gif" width="392" height="490" border="0" alt="">


<p>Das Drehen mit den Winkel A&oslash; um eine Achse im Winkel G&oslash; zur Waagerechten fa&szlig;t man als Drehen um den Winkel F&oslash; in horizontaler - und um den Winkel B&oslash; in vertikaler Ebene (senkrecht zur Ebene der Lenkachse im Winkel G&oslash; zur Waagerechten) auf (Abb.9).</p>


<img src="lieraTheorie7.gif" width="560" height="374" border="0" alt="">

<p>Die Bewegung des Rades in waagerechter Ebene (F&oslash;) enspricht der Auslenkung auf der Ebene des Bodens, bestimmt also beim Fahren den Kurvenradius. Das Rad macht dabei aber auch eine Bewegung auf jener vertikalen Ebene (B&oslash;), eine Art Kippbewegung senkrecht zur Fahrtrichtung, der obere Teil des Rades neigt sich zur Seite. Wenn nun die Hauptmasse (Fahrer) mit diesem Rad verbunden ist, f&uuml;hrt der Schwerpunkt S beim Auslenken des Rades -also beim Kurvenfahren- eine &auml;hnliche Bewegung B&oslash; relativ zum Auflagepunkt des Rades z.B. ins Kurveninnere aus. Ein Dreirad mit derartiger Lenkung legt sich also in die Kurve (Abb.2). Nochmals:</p>
<p>Ist der Winkel zwischen Boden und Lenkkopflager G&oslash; (Steuerkopfwinkel) 90&oslash;, so bewegt sich das Rad beim Lenken ausschlie&szlig;lich auf einer horizontalen Ebene zur Seite (Abb.7). Wenn der Winkel G&oslash; jedoch kleiner gew&auml;hlt wird, kann man die Drehbewegung beim Lenken in der Ebene senkrecht zur Lenkachse (A&oslash;) als eine Kombination aus einer Bewegung in horizontaler Ebene (F&oslash;) und einer anderen auf vertikaler Ebene (senkrecht zur Ebene der Lenkachse) (B&oslash;) beschreiben.</p>
<p>Genauso k&ouml;nnte man das Drehen eines Globus um eine schr&auml;ge Achse als eine Kombination aus einer Bewegung parallel zur Tischplatte, auf der er steht, und einer anderen verstehen, die senkrecht zur Tischplatte und der Ebene der Globenachse liegt (Abb.10,20-24).</p>

<img src="lieraTheorie14.gif" width="282" height="497" border="0" alt="">
<img src="lieraTheorie15.gif" width="225" height="527" border="0" alt="">


<p>Das Drehen mit den Winkel A&oslash; um eine Achse im Winkel G&oslash; zur Waagerechten fa&szlig;t man als Drehen um den Winkel F&oslash; in horizontaler - und um den Winkel B&oslash; in vertikaler Ebene (senkrecht zur Ebene der Lenkachse im Winkel G&oslash; zur Waagerechten) auf (Abb.9).</p>
<p>Die Bewegung des Rades in waagerechter Ebene (F&oslash;) enspricht der Auslenkung in Ebene des Boden, bestimmt beim Fahren den Kurvenradius. Das Rad macht dabei aber auch eine Bewegung auf jener vertikalen Ebene (B&oslash;), eine Art Kippbewegung senkrecht zur Fahrtrichtung, der obere Teil des Rades neigt sich zur Seite. Wenn nun der Schwerpunkt S mit diesem Rad verbunden wird, f&uuml;hrt er beim Auslenken des Rades -also beim Kurvenfahren- auch diese Bewegung B&oslash; relativ zum Auflagepunkt des Rades z.B. ins Kurveninnere aus. Ein Dreirad mit derartiger Lenkung legt sich also in die Kurve (Abb.2). Wie weit legt sich nun dieser Kurvenleger durch Lenken jeweils in die Kurve?</p>
<br>
<p>&#9;j = sin (A&oslash;/2) * 2 * s (Abb.11)</p>
<p>&#9; = sin (B&oslash;/2) * 2 * k (Abb.12)</p>
<p>&#9;s = cos G&oslash; * k (Abb.14)</p>
<p>&#9;j = sin (A&oslash;/2) * 2 * s = sin (B&oslash;/2) * 2 * k</p>
<p>&#9;s eingesetzt, durch 2, k dividiert:</p>
<p>&#9;&#9; sin (A&oslash;/2) * cos G&oslash; = sin (B&oslash;/2)</p>
<br>
<p>&#9;j = sin (F&oslash;/2) * 2 * y (Abb.13)</p>
<p>&#9;s = sin G&oslash; * y (Abb.14)</p>
<p>&#9;j = sin (F&oslash;/2) * 2 * y = sin (A&oslash;/2) * 2 * s</p>
<p>&#9;s eingesetzt, durch 2, y dividiert:</p>
<p>&#9;&#9;&#9;&#9; sin (F&oslash;/2) = sin (A&oslash;/2) * sin G&oslash;</p>
<br>
<p>&#9;k = tan G&oslash; * y (Abb.14)</p>
<p>&#9;j = sin (F&oslash;/2) * 2 * y = sin (B&oslash;/2) * 2 * k</p>
<p>&#9;k eingesetzt, durch 2, y dividiert:</p>
<p>&#9;&#9;sin (F&oslash;/2) = sin (B&oslash;/2) * tan G&oslash;</p>
<br>
<b><p>2.2.1 Durch das "in die Kurve legen" ver&auml;ndern sich Gr&ouml;&szlig;en:</p>
</b><p>2.2.1.1 hs`:</p>
<p>Die urspr&uuml;ngliche H&ouml;he des Schwerpunktes hs wird dabei - sollte sich der Schwerpunkt um B&oslash; neigen - zu hs`, also kleiner (Abb.18).</p>
<p>&#9;hs`= hs * tan B&oslash;</p>
<p>&#9;hs` in bn eingesetzt:</p>
<p>&#9;bn = tan Bn&oslash; * (hs * tan B&oslash;) / cos H`&oslash;</p>
<p>&#9;tan Bn&oslash; in bn eingesetzt:</p>
<p>&#9;bn = [(cos H`&oslash; * v&yacute;/r0) / (g - sin H`&oslash; * v&yacute;/r0)] * (hs * tan B&oslash;) / cos H`&oslash;</p>
<p>2.2.1.2 r&oslash;:</p>
<p>Der Radius in dem sich der Schwerpunkt S bewegt wird durch das "in die Kurve legen" kleiner.Der Winkel Y&oslash; zwischen den verschiedenen Kurvenradien von Schwerpunkt r0 und R&auml;dern rn mu&szlig; bekannt sein,</p>
<p>um r0 zu finden (Abb.15).</p>

<img src="lieraTheorie6.gif" width="709" height="510" border="0" alt="">

<p>&#9;geg.:Strecke zwischen Achse des ersten Rades und der der</p>
<p>&#9; beiden anderen m ,</p>
<p>&#9; Strecke zwischen der Mitte der beiden Hinterr&auml;der und der</p>
<p>&#9; Lenkachse c ,</p>
<p>&#9; Kurvenfahrwinkel F&oslash;</p>
<p>&#9;&#9;o = sin B&oslash; * hs (Abb.18)</p>
<p>&#9;&#9;f = c / cos F`&oslash;</p>
<p>&#9;rn = (m - f) / tan F`&oslash;</p>
<p>&#9;tan Y&oslash; = n / (rn - o)</p>
<p>&#9;f in rn ; o,rn in tan Y&oslash; eingesetzt:</p>
<p>&#9;tan Y&oslash; = n / [(m - c / cos F`&oslash;) / tan F`&oslash;</p>
<br>
<p>&#9;r0 = n / sin Y&oslash;</p>
<p>&#9;Dies neue r0 m&uuml;&szlig;te nachdem auch Y&oslash; eingesetzt wurde nun in die &#9;Formel f&uuml;r bn eingesetzt werden.</p>
<br>
<p>2.2.1.3 b&oslash;:</p>
<p>Der tats&auml;chliche Abstand b0 des Schwerpunktes zur Kippachse wird beim Kurvenlegen gr&ouml;&szlig;er. Um dies zu berechnen, mu&szlig; zun&auml;chst der Winkel D&oslash; zwischen dem "Kiel" ( Mittellinie beim Geradeausfahren, Linie durch das einzeln stehende Rad und dem Lenkkopflager ) und der Kipplinie in einer bestimmten Kurve gefunden werden.</p>
<p>&#9;geg.: halbe Strecke zwischen den beiden Hinterr&auml;dern b</p>
<p>&#9;b" = cos F`&oslash; * b</p>
<p>&#9;b"`= sin F`&oslash; * c</p>
<p>&#9;b` = b"` + b"&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9; (Abb.16)</p>
<p>&#9;i = sin F`&oslash; * b</p>
<p>&#9;c` = cos F`&oslash; * c</p>
<p>&#9;tan D&oslash; = b`/ (m + c` - i)</p>
<p>&#9;b"`,b" in b` ; b`,i,c` in tan D&oslash; :</p>
<p>&#9;tan D&oslash; = [(cos F`&oslash; * b) + (sin F`&oslash; * c)] / [m + (cos F`&oslash; * c)-</p>
<p>&#9;&#9; sin F`&oslash; * b)]</p>
<br>
<p>&#9;h` = sin Y&oslash; * (bs + o)</p>
<p>&#9;bs = tan D&oslash; * n</p>
<p>&#9;b1 = cos Y&oslash; * (bs + o)&#9;&#9;&#9;&#9;&#9;&#9; (Abb.15)</p>
<p>&#9;b2 = h` * tan (Y&oslash; + D&oslash;)</p>
<p>&#9;b0 = b1 + b2</p>
<p>&#9;</p>
<p>&#9;o in b1,h` ; h` in b2 ; bs in b1 ; b1,b2 in b0 :</p>
<p>&#9;b0 = cos Y&oslash; * (sin B&oslash;*hs + tan D&oslash;*n) +</p>
<p>&#9;&#9;tan (Y&oslash;+D&oslash;) * [sin Y&oslash; *(sin B&oslash;*hs + tan D&oslash;*n)]</p>
<p>&#9;Es k&ouml;nnte theoretisch hier auch noch D&oslash; und Y&oslash; eingesetzt &#9;&#9;&#9;werden</p>
<br>
<b><p>2.2.2 Bedeutung f&uuml;r die Konstruktion eines "Kurvenlegers aufgrund der Lenkung":</p>
</b><p>Damit das Dreirad nicht umkippt, mu&szlig; nat&uuml;rlich der tats&auml;chliche Abstand des Schwerpunktes von der Kipplinie b0 (durch das Kurvenlegen vergr&ouml;&szlig;ert) mindestens so gro&szlig; sein wie der n&ouml;tige bn. Die Formeln f&uuml;r den n&ouml;tigten und den tats&auml;chlichen Abstand des Schwerpunktes zur Kipplinie bn und b0 k&ouml;nnen gleichgesetzt werden, m&ouml;chte man immer so fahren, da&szlig; das Dreirad nicht kippt. Gel&auml;nge es, sie nach B&oslash; (Winkel in dem sich der Kurvenleger neigt) aufzul&ouml;sen, k&ouml;nnte man aus diesem B&oslash; und dem der Kurve entsprechenden F&oslash; (Winkel in dem in Ebene des Bodens gelenkt wird) [hierzu Formel f&uuml;r r0 nach F&oslash; aufzul&ouml;sen] exakt die jeweils ideale Neigung des Lenkkopflagers G&oslash; errechnen</p>
<p>[ tan G&oslash; = sin (F&oslash;/2) / sin (B&oslash;/2) ].</p>
<br>
<p>(Als Vereinfachung wird hier jedoch zun&auml;chst gesetzt, da&szlig; B&oslash; geauso gro&szlig; wie Bn&oslash; sein soll. Au&szlig;erdem wurde die Formel f&uuml;r r0 mit der einfacheren f&uuml;r rn ausgetauscht, um sie nach F&oslash; aufgel&ouml;sen.</p>
<p>Bn&oslash; = B&oslash;</p>
<p>sin F`&oslash;= -[rn*c/(rn&yacute;+m&yacute;)]+ wurzel[rn*c/(rn&yacute;+m&yacute;)&yacute;-(c&yacute;-m&yacute;)/(rn&yacute;+m&yacute;)]</p>
<p>Hierbei stellt man fest, da&szlig; das ideale G&oslash; zwar bei verschiedenen Kurvenradien in weiten Bereichen gleichgro&szlig; bleibt, aber bei verschiedenen Geschwindigkeit variert.) </p>
<br>
<p>2.2.2.1 Grenzen beim Kurvenfahren</p>
<p>Durch die beschr&auml;nkte Haftreibungskraft Fh der Reifen auf dem Untergrund, die der Fliehkraft Fz entgegenwirkt, bleibt das Risiko nach au&szlig;en wegzurutschen (Abb.19). Trotz der M&ouml;glichkeit, sich in die Kurve zu legen und daher nicht nach au&szlig;en umzukippen, kann also nicht jede Kurve beliebig schnell zu durchfahren werden.</p>
<p>&#9;geg.: Haftreibungszahl fh</p>
<p>&#9;Fh = fh * m * g</p>
<p>&#9;Jeweils die Formeln f&uuml;r Fz und Fh gleichgesetzt; eingesetzt:</p>
<p>&#9;&#9;Fh } Fz</p>
<p>&#9;fh * m * g } m * v&yacute; / r0</p>
<p>&#9;m rausgek&uuml;rzt:</p>
<p>&#9;v&yacute;/r0 { fh * g</p>
<p>&#9;nach v bzw. nach r0 aufgel&ouml;st:</p>
<p>&#9;v { wurzel[ fh * g * r0]</p>
<p>&#9;r } v&yacute; / (fh * g)</p>
<br>
<p>v&yacute;/r0 bezeichnet die Kurve und die Geschwindigkeit, bei denen man gerade noch nicht nach au&szlig;en wegrutscht, nicht "aus der Kurve fliegt".</p>
<p>Wie gro&szlig; mu&szlig; der n&ouml;tige Abstand des Schwerpunktes eines Rades zur Kipplinie bn bei dieser extremsten Kurvenfahrt sein? Um welchen Winkel B&oslash; mu&szlig; sich das Rad hier in die Kurve legen?</p>
<p>&#9;statt v&yacute;/r0 fh*g in bn eingesetzt:</p>
<p>&#9;bn max. = [(cos H`&oslash; * fh * g) / (g - sin H'&oslash; * fh * r0)] *</p>
<p>&#9;&#9;&#9; (hs * tan B&oslash;) / cos H`&oslash;</p>
<p>Durch Einsetzen von fh * g f&uuml;r v&yacute;/r0 in die Gleichung Bn kann man ein maximales Bn&oslash; ermitteln. Ordnet man diesem Bn&oslash;max wieder Geschwindigkeiten v und Kurvenradien r0 zu, erh&auml;lt man wie durch die Formel f&uuml;r r0 (aus II.2.2.2.1 "Grenzen") die extremen Kurven, die gerade noch mit der gegebenen Geschwindigkeit durchfahren werden k&ouml;nnen. </p>

	</div>
	<footer>
	<div class="fusstopbox">
		<h3>Kontakt</h3>
		<p>
			Matthias Franke<br />
			Mobile: +49 171 978 0954<br />
			Mail: <a href="#">mail@franke-matthias.de</a>
		</p>
	</div>
	<div class="fusstopbox">
		<h3>Legal Conditions</h3>
		<ul>
			<li><a href="index.htm">Impressum</a></li>
			<li><a href="index.htm">Datenschutz</a></li>
			<li><a href="index.htm">Disclaimer</a></li>
			<li><a href="index.htm">Lizenzbedingungen</a></li>
			<li><a href="index.htm">AGB</a></li>
		</ul>
	</div>
</footer>


	<script>

	function togglePosition(id) {
		e = document.getElementById(id);
		if(e != null){
			if(e.style.position == "absolute"){
				e.style.position = "fixed";
			}
			else{
				e.style.position = "absolute";
			}
		}
	}

	function toggleDisplay(id) {
		e = document.getElementById(id);
		if(e != null){
			if(e.style.display == "none"){
				e.style.display = "block";
			}
			else{
				e.style.display = "none";
			}
		}
	}

</script>


</body>
</html>

