
<!DOCTYPE html>
<html>
<!--#_temp.xml head-->
<body>
	<!--#NAV_MENU-->
	<!--#NAV-->
	<!--#BEFORE_CONTENT-->


<!-- *** INFOS aendern !!! ***
<title>&Auml;sthetik und Technik</title>

<meta name="generator" content="handgestrickt von Matthias Franke">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8559-1">
<meta http-equiv="Content-Style-Type" content="text/css">

<meta name="description" content="wissenschaftliche Arbeit zur Theorie und Praxis von Internetliteratur (Literaturwissenschaft, Medienwissenschaft)">
<meta name="author" content="Matthias Franke">
<meta name="keywords" lang="de" content="&Auml;sthetik und Technik - Literaturprojekte, Computerheuristik als Objekt der Kunst, Literaturtheorie, Internetliteratur">
<meta name="date" content="2001-06-15">

<meta name="DC.Title" content="&Auml;sthetik und Technik - Literaturprojekte im Internet">
<meta name="DC.Creator" content="Matthias Franke">
<meta name="DC.Subject" content="&Auml;sthetik und Technik - Literaturprojekte">
<meta name="DC.Description" content="wissenschaftliche Arbeit zur Theorie und Praxis von Internetliteratur (Literaturwissenschaft, Medienwissenschaft)">
<meta name="DC.Publisher" content="Matthias Franke">
<meta name="DC.Date" content="2001-06-15">
<meta name="DC.Type" content="Text">
<meta name="DC.Format" content="text/html">
<meta name="DC.Identifier" content="http://www.franke-matthias.de/">
<meta name="DC.Language" content="de">
<meta name="DC.Rights" content="Alle Rechte liegen beim Autor">

<meta name="robots" content="follow">
-->

<div class="meta">
matthias franke
</div>

<a name="Ua6"></a>

<!-- menubox -->

<!-- navibox -->

<div class="txt">

<H1>&Auml;sthetik und Technik. <BR> Literaturprojekte der Semiosph&auml;re</H1>

</div><a name="Ub7"></a>

<!-- menubox -->

<!-- navibox -->

<div class="txt">

<H2>
Theorie
</H2>
<P>
Die Wechselwirkung des Technischen mit dem &Auml;sthetischen pr&auml;gt Schreibprojekte, in denen die kommunikative, soziale Ebene eher indirekt eine Rolle spielt. Das Augenmerk ist vor allem auf die Multimedialit&auml;t und die Performanz des Textes gerichtet. Die Wechselwirkung, Oszillation zwischen der &auml;sthetischen und der technischen Ebene etabliert also eine &quot;Semiosph&auml;re&quot;, welche f&uuml;r diese Projekte ma&szlig;geblich ist.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V206" rel="appendix" class="V" target="blank"><!--/V--> [206] </a> Mit dem Terminus &quot;Semiosph&auml;re&quot; umschreibt Lotman den Raum des Zusammenspiels verschiedener Zeichensysteme.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V207" rel="appendix" class="V" target="blank"><!--/V--> [207] </a> Dies fu&szlig;t auf der Pr&auml;misse, semiotische Systeme seien nicht statisch und ihre Entwicklung niemals abgeschlossen. F&uuml;r die Semiotik hei&szlig;t das folgendes:
</P>
<BLOCKQUOTE>
&quot;Ein Ensemble semiotischer Gebilde geht der einzelnen isolierten Sprache voraus (nicht heuristisch, sondern funktional) und bildet die Bedingung f&uuml;r die Existenz der letzteren. Ohne Semiosph&auml;re funktioniert die Sprache nicht nur nicht, sie existiert nicht einmal. Die verschiedenen Substrukturen der Semiosph&auml;re sind in ihrer Wechselwirkung miteinander verbunden und k&ouml;nnen ohne Unterst&uuml;tzung durcheinander gar nicht funktionieren. In diesem Sinne umfa&szlig;t die Semiosph&auml;re der modernen Welt, die sich im Verlauf der Jahrhunderte unaufhaltsam im Raum ausgedehnt und heute einen globalen Charakter angenommen hat, die Signale der Sputniks ebenso wie die Verse der Dichter und die Schreie der Tiere. Die Wechselseitigkeit aller Elemente des semiotischen Raumes ist keine Metapher, sondern Realit&auml;t.
</BLOCKQUOTE>
<BLOCKQUOTE>
[...] Ungeachtet dessen, dass sich die Semiosph&auml;re uns, die wir uns mitten in ihr befinden, als ein chaotisches nichtreguliertes Objekt, als eine Ansammlung autonomer Elemente darstellen kann, mu&szlig; man davon ausgehen, dass sie eine innere Regulierung und funktionale Gebundenheit der Teile besitzt, deren dynamische Korrelation das V e r h a l t e n der Semiosph&auml;re insgesamt bildet.&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V208" rel="appendix" class="V" target="blank"><!--/V--> [208] </a>
</BLOCKQUOTE>
<P>
Zwischen verschiedenen Zeichensystemen, Semiosph&auml;ren besteht also ein st&auml;ndiger Transfer.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V209" rel="appendix" class="V" target="blank"><!--/V--> [209] </a> Die Eigenschaft des Internets, verschiedene Medien, verschiedene Semiosph&auml;ren zu integrieren, verleitet zu der Annahme, dass hier die neue, gemeinsame Semiosph&auml;re aus multimedialen Inhalten generiert werde: Bez&uuml;glich des Internets als semiotischen Raum ist nach Heibach der Transfer zwischen den Semiosph&auml;ren besonders relevant: Bild, bewegtes Bild, Ton und Sprache werden integriert. Durch ihr Zusammenspiel und den Austausch untereinander entwickelt sich mitunter eine neue, gemeinsame Semiosph&auml;re.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V210" rel="appendix" class="V" target="blank"><!--/V--> [210] </a>
</P>
<P>
Doch die multimedialen Inhalte selbst lassen keine neuen semiotischen Systeme entstehen. Multimedia ist lediglich ein Ph&auml;nomen des Zusammenspiels mehrerer semiotischer Systeme, aus deren Austausch eine neue gemeinsame Semiosph&auml;re entstehen kann. Dies wird von Theoretikern der Internetliteratur verkannt. So meint Heibach, die Oszillation auf der Ebene des &Auml;sthetischen und auf der Ebene des Kommunikativen k&ouml;nne beispielsweise &quot;hypermediale Ph&auml;nomene manifestieren&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V211" rel="appendix" class="V" target="blank"><!--/V--> [211] </a>. Multimediales erweitere die Welt des einzelnen Textes zu einem &quot;Semioversum&quot;, da das multimediale Element nicht mehr nur neben dem Text stehe, sondern mit dem Text interagiere.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V212" rel="appendix" class="V" target="blank"><!--/V--> [212] </a> Ein Beispiel daf&uuml;r, wie Internetliteratur konkret einem solchen Anspruch gerecht wird, nennt Heibach jedoch nicht. Auch John Cayley geht davon aus, dass sich in dem Internet die semiotischen Systeme zueinander bewegen und versucht dies durch den Terminus des &quot;Performancespace&quot; zu erfassen.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V213" rel="appendix" class="V" target="blank"><!--/V--> [213] </a> Hess-L&uuml;ttich vertritt eine &auml;hnliche These. Unter den Bedingungen einer weiterentwickelten Multimedialit&auml;t erhalte der Begriff &quot;Textualit&auml;t&quot; eine Bedeutung, die mehr als nur eine lineare Zeichenkette meint. Hess-L&uuml;ttichs definiert den Text als ein konstruktives Zeichengef&uuml;ge, das &quot;sich erst im Zusammenwirken der semiotischen Dimensionen verwirklicht als kommunikative Sachverhalte vermittelnde Semiose&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V214" rel="appendix" class="V" target="blank"><!--/V--> [214] </a>
</P>
<P>
Hier wird ein Erkl&auml;rungsmodell, das auf die Wechselwirkung zwischen Zeichensystemen zutreffen mag, als Kennzeichen des Medieninhalts verstanden. Multimediale Medieninhalte erschaffen jedoch nicht aus sich selbst die Deutungs- und Darstellungsformen, durch welche die multimedialen Inhalte &uuml;berhaupt erst erm&ouml;glicht wurden. Die Inhalte des Medium k&ouml;nnen die Semiosph&auml;re, innerhalb der sie sich bewegen, nicht selbst erzeugt haben. Multimediale Inhalte sind der Ausdruck, nicht die Sch&ouml;pfer eines Deutungs- und Darstellungssystems, das aus der Wechselwirkung von Computertechnik und Zeichensystemen entsteht.
</P>
<P>
Ein neues, ver&auml;ndertes semiotisches System entsteht nur aus der Wechselwirkung zwischen Zeichensystemen. Die Internetliteratur bringt also nur dann neuartige semiotische Ph&auml;nomene hervor, wenn sie Zeichensysteme in eine Wechselwirkung bringt, die innerhalb anderer Medien noch nicht verwirklicht wurde. Ein einfaches Kriterium f&uuml;r ein innovatives Potential der Internetliteratur ist es daher, dass sie nicht ohne Bedeutungsverlust in anderen Medien publiziert werden kann. Aus der neuartigen Integration verschiedener Zeichensysteme w&auml;re dann ein neues Deutungs- und Darstellungssystem entstanden, das innerhalb anderer Medien nicht hergestellt werden kann.
</P>
<P>
Die Zeichensysteme Schrift und Ton werden in keinem anderen Medium gleichberechtigt integriert. Das Internet kann beides miteinander kombinieren. Die Nutzung dieser Option er&ouml;ffnet der Internetliteratur ein Potential der Innovation, was sich in dem Projekt &quot;Looppool&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V215" rel="appendix" class="V" target="blank"><!--/V--> [215] </a> zeigt. Das Gegenteil gilt f&uuml;r den Aspekt der Multimedialit&auml;t, der bei den meisten Projekten noch immer im Vordergrund steht. Seit ihrem Entstehen kombinieren Druckmedien die beiden Zeichensysteme Text und Bild. Neue Deutungssysteme kann diese Art der Multimedialit&auml;t nicht mehr erzeugen, auch wenn sie auf dem Computerbildschirm angezeigt wird. V&ouml;llig zu Recht wird den meisten Projekten der Internetliteratur vorgeworfen, hier nutze sie nicht die M&ouml;glichkeiten einer Multimedialit&auml;t des Computermediums. Doch in der Kritik &auml;u&szlig;ert sich gleichzeitig eine unbegr&uuml;ndete Erwartung, Text und Bild solle im Internet eine engere semantische Beziehung eingehen als innerhalb der Druckmedien: &quot;Meist allerdings beschr&auml;nkt sich diese Kombination auf die Integration des Bildes als illustratives Beiwerk.&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V216" rel="appendix" class="V" target="blank"><!--/V--> [216] </a> Der Grad und die Art der semiotischen Beziehung zwischen Bild- und Textinformation kommt aber keiner eigenen Qualit&auml;t der Kombination aus Text und Bild in der Internetliteratur gleich. Bilder und Texte in B&uuml;chern stellen ihre gemeinsame Bedeutung auf genauso unterschiedliche Art und Weise her.
</P>
<P>
Ein spezifisches Merkmal des digitalen Mediums Internet ist vielmehr die M&ouml;glichkeit, Multimediales um eine Interaktion zu bereichen. Internetliteratur muss eine Ebene der Interaktivit&auml;t oder der Kommunikation aufweisen, um m&ouml;glicherweise als literarisch innovativ gelten zu k&ouml;nnen. Die folgende Analyse wird dies verifizieren.
</P>

</div><a name="Ub8"></a>

<!-- menubox -->

<!-- navibox -->

<div class="txt">

<H2>
Multimediale Internetliteratur
</H2>

<P>
Der Computer fungiert als Universalmaschine zur Verarbeitung von Zeichen; die Verarbeitungsprozesse werden im Programmcode durch die Zeichen vorgeschrieben. Der Computer kann also schon an sich als ein differenziertes semiotisches System verstanden werden. Programmiersprache und graphisch-schriftliche Benutzeroberfl&auml;chen konstituieren eine eigene Semiosph&auml;re. Mit deren Semantik setzt sich die &Auml;sthetik von Teilen der Internetliteratur spielerisch auseinander.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V217" rel="appendix" class="V" target="blank"><!--/V--> [217] </a>
</P>
<P>
Viele Projekte der Internetliteratur besch&auml;ftigen sich jedoch weniger mit der Technik, sondern versuchen eher, Darstellungsformen hergebrachter Zeichensysteme f&uuml;r die neuen Bedingungen der Vernetzung und Digitalisierung fruchtbar zu machen.
</P>
<P>
Ein Hauptproblem ist hierbei der Widerspruch zwischen literarischer Tradition und der Technik des Computers, die in gewissem Ma&szlig;e nach dem Bruch mit Traditionen verlangt.
</P>
<P>
Dies verdeutlicht sich vor allem darin, dass man auf der einen Seite eine Losl&ouml;sung von bekannten Kategorien betreibt, jedoch auf der anderen Seite an ihnen festh&auml;lt. Einerseits &uuml;berwindet Internetliteratur die hergebrachte Trennung zwischen den Zeichensystemen, das Genie des einzelnen Autors und Sch&ouml;pfers wird gegen die Autorenschaft des Kollektivs eingetauscht und das Statische der gedruckten Texte wird abgel&ouml;st durch die Fl&uuml;chtigkeit und Ver&auml;nderlichkeit des digitalen Zeichens.<sup> </sup>Andererseits wird noch immer gerne zwischen dem Text als Idee und seinem konkreten Erscheinen auf dem Bildschirm differenziert, als k&ouml;nne man den Text ebenso gut auf Papier drucken. Unter dieser Pr&auml;misse werden die Spezifika der Internetliteratur zu einem verzichtbaren Beiwerk des eigentlichen Texts.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V218" rel="appendix" class="V" target="blank"><!--/V--> [218] </a> Cubitt f&uuml;hrt das auf eine &quot;narcissistic socialisation&quot; zur&uuml;ck:
</P>
<BLOCKQUOTE>
&quot;The result is a constant oscillation between the dispersal of subjectivity across the playworld, [...], and in the opposite direction a constant, touristic drawing in of ideal egos, roles and acts of cunning devised to maintain the privilege of the observing self, experienced as increasingly real, and increasingly self-involved, while the self itself becomes an object of introvert observation and the administrative disciplines of self-improvement fads.&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V219" rel="appendix" class="V" target="blank"><!--/V--> [219] </a>
</BLOCKQUOTE>
<P>
F&uuml;r die geplante Vermarktung von Werken ist ein Schutz des Urheberrechts n&ouml;tig, wodurch Autoren wieder in ihr altes Recht zur&uuml;ckkehren, Sch&ouml;pfer und alleinige Besitzer von Ideen zu sein. Dadurch verbietet sich ein gemeinsames Arbeiten in einem allzu gro&szlig;en Kollektiv.
</P>
<P>
Es zeigt sich also deutlich, in welch betr&auml;chtlichem Ma&szlig;e die Strukturen der Internetliteratur noch von der Druckkultur abh&auml;ngig sind.
</P>
<P>
Um so schwieriger gestalten sich die Versuche, eine erste Medien&auml;sthetik f&uuml;r die Internetliteratur auch nur im Ansatz zu entwickeln. Wie in der Programmatik der Internetliteratur selbst, treffen hier utopische Tendenzen auf restaurative.
</P>
<P>
Die zu besprechenden Literaturprojekte kann man als der &auml;sthetischen Ebene zugeh&ouml;rig verstehen. Sie erproben m&ouml;gliche Formen einer Verquickung von Text mit Bild und Ton, zielen aber nicht auf eine Enth&uuml;llung der technischen Bedingungen des Mediums. Nat&uuml;rlich sind auch diese Projekte ohne eine Programmierung der Technik nicht m&ouml;glich, doch diese wird nicht selber zu einem Gegenstand des k&uuml;nstlerischen Interesses.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V220" rel="appendix" class="V" target="blank"><!--/V--> [220] </a>
</P>

</div><a name="Uc10"></a>

<!-- menubox -->

<!-- navibox -->

<div class="txt">

<H3>
Die Kombination aus Text und Bild
</H3>

</div><a name="Ud1"></a>

<!-- menubox -->

<!-- navibox -->

<div class="txt">

<H4>
&quot;Die Aaleskorte der &Ouml;lig&quot; von Dirk G&uuml;nther und Frank Kl&ouml;tgen
</H4>
<P>
Eine multimediale Umsetzung gelang dem zweiten Preistr&auml;gern des Pegasus-Wettbewerbs 1998 Dirk G&uuml;nther und Frank Kl&ouml;tgen mit &quot;Die Aaleskorte der &Ouml;lig&quot;.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V221" rel="appendix" class="V" target="blank"><!--/V--> [221] </a> Es handelt sich um ein Projekt, das von den Autoren irref&uuml;hrend als &quot;Film&quot; bezeichnet wird. &quot;Die Aaleskorte der &Ouml;lig&quot; ist viel eher eine Art Bildergeschichte. Der Leser legt hier zu Beginn eine bestimmte Reihenfolge von Szenen fest. Eine Erz&auml;hlperspektive l&auml;sst sich durch das Anklicken der Figuren w&auml;hlen. Verwirrende Kurzbeschreibungen zu den Perspektiven der jeweiligen Szenen sind die einzigen Informationen, die ihm dazu an die Hand gegeben werden.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V222" rel="appendix" class="V" target="blank"><!--/V--> [222] </a>
</P>

<img src="textAcademicInetLiteraturaaleskorte.jpg" width="404" height="229" border="0" alt="">

<P>
Einen koh&auml;renten Handlungsablauf kann der Leser anhand dessen also nicht festlegen, letztendlich kommt es zu Zufallsentscheidungen. Nach der Festlegung der Szenenabfolge erscheinen nacheinander die entsprechenden Texte und Bilder automatisch auf dem Bildschirm. Die nicht sonderlich komplexe Handlung der so entstandenen Geschichte ist mit einem Satz zusammengefasst: Eine Frau mit dem Namen &Ouml;lig kauft bei dem Fischh&auml;ndler Hohmann einen Aal, obwohl sie aus gesundheitlichen Gr&uuml;nden nichts Fettiges essen sollte.
</P>
<P>
Auff&auml;llig bis &uuml;berdeutlich sind die psychologischen Anspielungen. Der Aal steht offenbar f&uuml;r sexuelle &Auml;ngste. Einige Szenen kennzeichnen den Aal als Phallussymbol. Frau &Ouml;lig f&uuml;hlt bei ihrem Einkauf zugleich Anziehung und Ekel, was sich auf den Verk&auml;ufer &uuml;bertr&auml;gt. Durch die Betrachtung der Bilder erschlie&szlig;t der Leser, dass die Ursache f&uuml;r &Ouml;ligs Empfinden in ihrer Kindheit liegt.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V223" rel="appendix" class="V" target="blank"><!--/V--> [223] </a>
</P>
<P>
Sie bezeichnet ihre durch den Aal hervorgerufenen Kindheitserinnerungen zwar durchweg als angenehm, die Bebilderung signalisiert dem Leser aber deutlich, dass er Beobachter einer Verdr&auml;ngungsstrategie ist. &Ouml;ligs Ekel vor dem Aal scheint einen Grund zu haben. Die Abbildung der Kindheitserinnerung zeigt den Rumpf eines Mannes vor dem gedeckten K&uuml;chentisch, neben ihm halbverdeckt den einer nackten Frau. Die K&ouml;pfe der Beiden sind nicht zu sehen, der Bildausschnitt endet auf H&ouml;he der H&auml;lse. Im Vordergrund wendet ein wei&szlig; geschminktes M&auml;dchen seinen Kopf von der Szene ab. Folgender Text ist diesem surrealistischen Bild zugeordnet:
</P>
<BLOCKQUOTE>
&quot;Einmal noch den Aal so unschuldig genie&szlig;en, wie wir es hier als Kinder getan haben, als uns keiner was von Blutwerten und kranken Ged&auml;rmen erz&auml;hlen konnte ... Einmal noch die Vergangenheit zum Tischnachbarn haben und den Aal schmerzfrei verzehren...&quot;.
</BLOCKQUOTE>
<P>
Sofern aus dem Text die Sehnsucht nach der unschuldigen Kindheit spricht, wird diese durch das Bild enttarnt. Die Fassade einer b&uuml;rgerlichen Familie wird von der Abbildung des geschminkten Kindes und der nackten Frau niedergerissen. Auf groteske Weise wird sie nur von dem korrekt gekleideten Mann aufrechterhalten. Genauso wie der Erz&auml;hltext selbst, scheint der Mann auf dem Bild etwas hinter der b&uuml;rgerlichen Fassade zu verbergen. Beim Leser stellt sich der Verdacht ein, er k&ouml;nnte die Ursache f&uuml;r die &Auml;ngste &Ouml;ligs sein. Als Erkl&auml;rung daf&uuml;r, dass sich &Ouml;lig von dem Aal angezogen f&uuml;hlt, der ihr gesundheitlich schadet, bietet sich nur eine tiefenpsychologische Deutung an. Der Aal symbolisiert die Kindheitserlebnisse mit dem Vater. Der sexuelle Missbrauch &uuml;bertr&auml;gt sich auf das zwiesp&auml;ltige Verh&auml;ltnis zu dem Objekt Aal und die mit ihm verbundene Gefahr f&uuml;r die Gesundheit, die Gefahr f&uuml;r den K&ouml;rper.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V224" rel="appendix" class="V" target="blank"><!--/V--> [224] </a>
</P>
<P>
Aus Furcht, der Aal k&ouml;nne zu neuem Leben erwachen, verlangt Frau &Ouml;lig eine Begleitung nach Hause. In einem offensichtlich bekannten Ritual w&auml;hlt sie hierzu eines der Kinder des Fischh&auml;ndlers aus: &quot;Diesmal trifft es den kleinen Sven&quot;. Eine Lesart, die den sexuellen Missbrauch als Thema des Textes erkennt, machen auch solche S&auml;tze zu einem Ausdruck von Bedrohlichkeit. Die augenscheinliche Banalit&auml;t der Geschichte l&ouml;st sich in ihrer sehr weitreichenden, wenn auch naheliegenden Interpretation auf. Dies verlangt vom Leser, Text und Bild gleicherma&szlig;en genau zu analysieren.
</P>
<P>
Der Text selbst animiert mit seiner Simplizit&auml;t zu einer solchen Interpretation. Der Leser forscht nach dem, was so offensichtlich unausgesprochen bleibt. Der Suche des Lesers nach einem Subtext werden nur durch die Bilder Anhaltspunkte gegeben. Ein sicherer Beweis daf&uuml;r, dass seine Interpretation richtig ist, bleibt dem Leser vorenthalten. Stattdessen beobachtet er, wie stark sich seine Lesart des Textes durch seine Wahrnehmung der Bilder ver&auml;ndert. &quot;Die Aaleskorte der &Ouml;lig&quot; leitet auf diese Weise zu einer Reflexion &uuml;ber den Vorgang des Lesens und Verstehens selbst an.
</P>
<P>
Zu einer halbwegs gehaltvollen Erz&auml;hlung wird das Werk nur durch die hier wirksamen Besonderheiten bei der Rezeption. Die Autoren liefern zwar Hinweise auf eine bestimmte Bedeutung des Textes, &uuml;berlassen jedoch dem Leser wenigstens die Verantwortung, die Hintergr&uuml;ndigkeit der Erz&auml;hlung zu konstruieren. Um seine neue Verantwortung f&uuml;r den Text wahrzunehmen, muss der Leser beherzigen, dass die Bebilderung ein konstitutiver Teil des Werks ist. Dadurch hinterfragt &quot;Die Aaleskorte der &Ouml;lig&quot; eine Konvention der Wahrnehmung, die dem Text den eigentlichen Bedeutungsgehalt, dem Bild nur dessen unterst&uuml;tzende Erl&auml;uterung zuordnet.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V225" rel="appendix" class="V" target="blank"><!--/V--> [225] </a>
</P>
<P>
Dies l&auml;sst jedoch keineswegs auf eine spezifische Eigenschaft der &Auml;sthetik multimedialer Hypertexte schlie&szlig;en. Das Spiel zwischen der semantischen Ebene der Bebilderung und derjenigen des Texts wird n&auml;mlich gerade nicht auf der &auml;sthetischen Ebene hergestellt, wie es das Literaturmodell Heibachs fordert. Die statischen Kombination aus Bild und Text wird stattdessen auf die einzig m&ouml;gliche Weise dargestellt: wie in B&uuml;chern steht der Text neben oder auf dem Bild. Trotzdem gilt dies Heibach als innovativ, da nur aus dem Zusammenspiel von Text und Bild eine Deutungsm&ouml;glichkeit erstehe.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V226" rel="appendix" class="V" target="blank"><!--/V--> [226] </a> Ganz bewusst werde hier vorausgesetzt, dass die Herstellung von Inhalt und Bedeutung in erster Linie dem Leser &uuml;berlassen bleibt. Heibach beachtet nicht, dass dies kein neues Ph&auml;nomen der Internetliteratur ist, sondern eine gute Tradition der gedruckten Literatur. Schon Kinderbilderb&uuml;cher verlangen von den Rezipienten, die Bedeutung aus einem Zusammenspiel von Text und Bild herzustellen. Dass die Deutung von &quot;Die Aaleskorte der &Ouml;lig&quot; ungleich schwieriger sein mag, bedeutet allein noch keinen qualitativen Unterschied zu den Formen der Kombination von Bild und Text, wie sie in B&uuml;chern bereits umgesetzt sind.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V227" rel="appendix" class="V" target="blank"><!--/V--> [227] </a>
</P>
<P>
Insofern kann das Zusammenspiel des semantischen Systems des Texts mit demjenigen der Bilder einer Hyperlektik nach Heibach
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V228" rel="appendix" class="V" target="blank"><!--/V--> [228] </a> nicht gleichkommen. &quot;Die Aaleskorte der &Ouml;lig&quot; beschr&auml;nkt die Konstruktion des Texts durch den Leser vornehmlich auf den Kontext beziehungsweise den Subtext. Andere Deutungen als die des sexuellen Missbrauchs lassen sich schwerlich herstellen, wenn die Anspielungen in grober Sprache derart eindeutig bleiben und die Symbolik jeder Feinsinnigkeit entbehrt.
</P>
<P>
Eine Innovation der literarischen Ausdrucksform kann auch hier nur durch die Interaktivit&auml;t des Projekts entstehen. Dass die Leser einer &auml;hnlich gestalteten, weiterentwickelten Internetliteratur viele unterschiedliche Lesarten entwickeln k&ouml;nnen und sollen, deutet sich durch die schiere Menge von 6,9 Milliarden verschiedenen Kombinationen an, die bei dem Festlegen der Szenenabfolge m&ouml;glich sind.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V229" rel="appendix" class="V" target="blank"><!--/V--> [229] </a>
</P>

</div><a name="Ud2"></a>

<!-- menubox -->

<!-- navibox -->

<div class="txt">

<H4>
&quot;Trost der Bilder&quot; von J&uuml;rgen Daiber und Jochen Metzger
</H4>
<P>
Der bei dem Pegasus-Literaturwettbewerb 1998 ausgezeichnete Hypertext &quot;Trost der Bilder&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V230" rel="appendix" class="V" target="blank"><!--/V--> [230] </a> von J&uuml;rgen Daiber und Jochen Metzger l&auml;sst den Leser einen simulierten psychologischen Test durchlaufen.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V231" rel="appendix" class="V" target="blank"><!--/V--> [231] </a> Nachdem dieser Handlungsrahmen etabliert ist, pr&auml;sentieren sich dem Leser unterschiedliche Kurzgeschichten. Deren Lekt&uuml;re entspreche der individuellen Therapie, die aufgrund der Diagnose des Psychotests angezeigt sei. Die fiktionalen Texte sind mit Bildanimationen hinterlegt. Diese Bilder geben meist nur die Bedeutung des Textes wieder ohne weiter &uuml;ber diese hinauszuweisen. So bieten sich unter der Rubrik &quot;Autos&quot; zwei verschiedene Geschichten an. Im Hintergrund des Texts &quot;Zwei Fahrer auf Kreta&quot; wird in groben Z&uuml;gen eine gewundene, ungerade Stra&szlig;e skizziert. Geradlinig und schnell bewegen sich dagegen die Mittelstreifen in dem animierten Bild von den deutschen Stra&szlig;en der Erz&auml;hlung &quot;Martin baut Schrott&quot;.
</P>

<img src="textAcademicInetLiteraturtrost.jpg" width="286" height="198" border="0" alt="">
<br>
<img src="textAcademicInetLiteraturtrost2.jpg" width="286" height="198" border="0" alt="">

<P>
Eine solche Art der Illustration tr&auml;gt wenig dazu bei, die Qualit&auml;t des Erz&auml;hltexts zu unterstreichen, sondern r&auml;umt dem Banalen allzu viel Platz ein.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V232" rel="appendix" class="V" target="blank"><!--/V--> [232] </a> &Auml;hnlich wie Text und Bild nur in einer schwachen semantischen Zusammenhang stehen, ist auch die Endlosschleife der psychedelischen Klanguntermalung von keinerlei Bedeutung f&uuml;r den Text. &quot;Trost der Bilder&quot; nutzt keine konstitutive Beziehung zwischen Bild und Text, die Erz&auml;hlung k&ouml;nnte ohne gr&ouml;&szlig;eren Bedeutungsverlust in das Buchmedium &uuml;bertragen werden.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V233" rel="appendix" class="V" target="blank"><!--/V--> [233] </a>
</P>

</div><a name="Uc11"></a>

<!-- menubox -->

<!-- navibox -->

<div class="txt">

<H3>
Die Kombination aus Text und Ton
</H3>
<P>
Nur &auml;u&szlig;erst wenige Projekte der Internetliteratur arbeiten mit einer Kombination aus Text und Ton, die &uuml;ber eine blo&szlig;e Klanguntermalung des Erz&auml;hltextes hinausreicht. Dem Auditiven kommt keine Funktion zu, die f&uuml;r das Verst&auml;ndnis, die Rezeption der Werke bedeutsam w&auml;re.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V234" rel="appendix" class="V" target="blank"><!--/V--> [234] </a>
</P>

</div><a name="Ud3"></a>

<!-- menubox -->

<!-- navibox -->

<div class="txt">

<H4>
&quot;Looppool&quot; von Bastian Boettcher
</H4>
<P>
Eines der wenigen exemplarischen Projekte einer kreativen Nutzung der Audiofunktionen des Computers ist &quot;Looppool&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V235" rel="appendix" class="V" target="blank"><!--/V--> [235] </a>. Bastian Boettcher wurde hierf&uuml;r 1998 mit einem Sonderpreis des Pegasus-Wettbewerbs geehrt. &quot;Looppool&quot; zeigt eine Grafik in sich verschlungener Bahnen, auf denen man Teile von Textzeilen sieht. Sobald die Starttaste angeklickt wird, bewegt sich auf diesen Bahnen das Bild einer Kugel.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V236" rel="appendix" class="V" target="blank"><!--/V--> [236] </a>
</P>

<img src="textAcademicInetLiteraturloop.jpg" width="485" height="394" border="0" alt="">

<P>
L&auml;uft die Kugel auf eine Stelle zu, an der sich zwei Bahnen kreuzen, so kann der Benutzer bestimmen, auf welcher Bahn sich die Kugel weiterbewegen wird. Durch das Dr&uuml;cken von Pfeiltasten der Computertastatur stellt er die Weichen einer Kugelbahn.
</P>
<P>
Gleichzeitig ert&ouml;nt ein Sprechgesang. Er gibt die Textzeilen wieder, die auf dem Abschnitt der Bahn geschrieben stehen. Dabei wird immer genau der Text gesungen, &uuml;ber den sich die navigierbare Kugel gerade hinwegbewegt. Sobald der Benutzer die Richtung der Kugel &auml;ndert, bestimmt er eine andere Abfolge der sogenannten &quot;Lyrics&quot; des Raps, also der Textzeilen des Sprechgesangs.
</P>
<P>
Die variierbare Kombination der Textzeilen erzeugt keine st&auml;ndig neuen Bedeutungen des Gesamtwerks, da der Text entsprechend einfach aufgebaut ist. Ton und Text gehen jedoch in diesem Projekt eine untrennbare Verbindung ein. Die Auswahl des Lesers und H&ouml;rers wird dabei im wahrsten Sinne des Wortes richtungsweisend f&uuml;r das Erscheinen und Vertonen von Schrift. Einfluss nimmt der Leser dabei ausschlie&szlig;lich auf den Text, nicht aber auf das Musikalische. Das semiotische Zusammenspiel bewegt sich ausschlie&szlig;lich von dem Text aus zu dessen Vertonung.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V237" rel="appendix" class="V" target="blank"><!--/V--> [237] </a>
</P>

</div><a name="Uc12"></a>

<!-- menubox -->

<!-- navibox -->

<div class="txt">

<H3>
Die Projektion sprachlicher Strukturen auf die technische Ebene des Hypertexts
</H3>
<P>
Ein Gro&szlig;teil der literarischen Texte des World Wide Web nutzen nicht alle M&ouml;glichkeiten des Mediums. Hier werden vor allem einzelne Textteile durch Links verkn&uuml;pft. Die interne Verkn&uuml;pfung von Elementen verweist auf die M&ouml;glichkeit von Intertextualit&auml;t, die &uuml;ber das abgeschlossene Werk hinausgeht.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V238" rel="appendix" class="V" target="blank"><!--/V--> [238] </a>
</P>

</div><a name="Ud4"></a>

<!-- menubox -->

<!-- navibox -->

<div class="txt">

<H4>
&quot;Zeit f&uuml;r die Bombe&quot; von Susanne Berkenheger
</H4>
<P>
1997 gewann Susanne Berkenheger den Pegasus-Wettbewerb mit einem Hypertext, dessen Erz&auml;hlen linear voranschreitet und damit den Kennzeichen gedruckter Literatur noch soweit nahe kommt, dass die Macher des Wettbewerbs ihre Vorstellung von literarischer &Auml;sthetik an Computermedien nicht revidieren mussten. &quot;Zeit f&uuml;r die Bombe&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V239" rel="appendix" class="V" target="blank"><!--/V--> [239] </a> baut keine komplexe Hypertextstruktur auf.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V240" rel="appendix" class="V" target="blank"><!--/V--> [240] </a>
</P>
<P>
Ort der Handlung ist das verschneite Moskau. Am dortigen Bahnhof wird die Protagonistin Veronika von dem Studenten Iwan begr&uuml;&szlig;t. Veronika hatte erwartet, von Vladimir abgeholt zu werden, doch der betr&uuml;gt sie mit einer Blondine. Verst&ouml;rt l&auml;uft Veronika davon; ihren Koffer l&auml;sst sie bei Iwan zur&uuml;ck. Die Dynamik der Geschichte wird zu Beginn durch automatisch nacheinander angezeigte Textsegmente auch auf einer visuellen Ebene erzeugt. Dabei hat der Leser keine M&ouml;glichkeit, den Fortgang der Narration zu beeinflussen. Erst sp&auml;ter hat der Leser die Wahl zwischen zwei Links, die auf verschiedene weiterf&uuml;hrende Textsegmente verweisen. Trifft er seine Auswahl nicht schnell, wird aber auch hier automatisch die von der Autorin voreingestellte Verkn&uuml;pfung aufgerufen. Die partielle Interaktivit&auml;t des Projekts bleibt damit ein blo&szlig;es Angebot an den Leser, das jedoch nicht zwingend wahrgenommen werden muss. Dies kennzeichnet den Stellenwert, der dem Interaktiven einger&auml;umt wird. Die Interaktion des Lesers mit dem Werk erh&auml;lt keine sinntragende Funktion. Die Bedeutung des Textes stellt sich auch ohne weiteres Zutun durch das Lesen ein. Die &Auml;sthetik der Textanzeige auf dem Bildschirm entwickelt sich allein aus automatischen Abl&auml;ufen, die sich der Einflussnahme des Nutzers entziehen. Simanowski erkennt in dieser Art der Textpr&auml;sentation &quot;ein &Uuml;berbleibsel des linearen Textes&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V241" rel="appendix" class="V" target="blank"><!--/V--> [241] </a>.
</P>

<img src="textAcademicInetLiteraturbombe.jpg" width="446" height="372" border="0" alt="">

<P>
&quot;Zeit f&uuml;r die Bombe&quot; erm&ouml;glicht dem Leser zwar die Wahl zwischen unterschiedlichen Varianten des Fortgangs der Erz&auml;hlung, es werden ihm jedoch keinerlei Hinweise oder Kriterien an die Hand gegeben, anhand derer er seine Entscheidung bewusst treffen k&ouml;nnte. Die Auswahl einer Verkn&uuml;pfung durch den Leser wird zu einer Zufallsentscheidung. Dies mag der Tatsache geschuldet sein, dass &quot;Zeit f&uuml;r die Bombe&quot; nur einen einzigen linear fortlaufenden Erz&auml;hlstrang enth&auml;lt. Die Verkn&uuml;pfungen innerhalb des Projekts etablieren nicht mehrere gleichwertige Erz&auml;hlstr&auml;nge, sie verweisen lediglich auf verschiedene beigef&uuml;gte Textsegmente, die sich inhaltlich kaum mehr aufeinander beziehen. Wenn die von der Autorin voreingestellte Verkn&uuml;pfung automatisch aufgerufen wird, erscheint die Fortsetzung der Haupterz&auml;hlung auf dem Bildschirm. W&auml;hlt der Leser vorher per Zufallsentscheidung die andere Verkn&uuml;pfung, so pr&auml;sentiert sich ihm zun&auml;chst ein kurzer Exkurs, doch dann wird auch hier die Fortsetzung der Haupterz&auml;hlung angezeigt. Auf eine eigent&uuml;mliche Art und Weise wird dies in dem Text selbst reflektiert. Dass sich das Lesen hier von dem eigentlichen Gegenstand der Geschichte entfernt, wird hier deutlich ausgesprochen. W&auml;hlt der Leser beispielsweise w&auml;hrend der Szene in einem dunklen Lokal die Verkn&uuml;pfung, die nicht zu der Fortsetzung der eigentlichen Erz&auml;hlung f&uuml;hrt, so verbannt ihn der Text in die K&uuml;che des Lokals. Hier leistet er &quot;Sp&uuml;ldienst ... w&auml;hrend drau&szlig;en die Geschichte in immer gr&ouml;&szlig;eren Brocken voranrollt.&quot;
</P>
<P>
Doch Hinweise auf eine auktoriale Erz&auml;hlhaltung lassen sich nicht nur in den Textsegmenten ausmachen, die einen Exkurs gleichkommen. Auch an anderen Stellen l&auml;sst die Autorin den Erz&auml;hler das Leseverhalten kommentieren:
</P>
<BLOCKQUOTE>
&quot;Iwan blieb zur&uuml;ck - allein mit einem schneidenden Gef&uuml;hlsumschwung und all denen, die jetzt hier weiterlesen. Nehmt Euch blos in acht. Unberechenbar sind oft Menschen mit zertretenen Herzen. Mir wird's zu hei&szlig; hier, adios.&quot;
</BLOCKQUOTE>
<P>
Hier fordert der Erz&auml;hler, der Geschichte der Heldin Veronika nachzugehen. Die Kommentierung des Erz&auml;hlers wird noch deutlicher, wenn der Leser dieser Aufforderung nicht nachkommt und die Verkn&uuml;pfung zu den Textsegmenten w&auml;hlt, die weiterhin von Iwan erz&auml;hlen:
</P>
<BLOCKQUOTE>
&quot;Wer hier weiterliest, ist kein braver Leser mehr. Der rei&szlig;t ja der halbnackten Geschichte auch noch die Dessous vom Leib. Gem&auml;chlicheren Naturen rate ich: Rennt Veronika nach.&quot;
</BLOCKQUOTE>
<P>
Der Erz&auml;hler verl&auml;sst die Szene. Folgt ihm der Leser hier noch immer nicht, so eignen sich die Figuren die Rolle des auktorialen Narrators selber an, sind also beispielsweise zu Publikumsbeschimpfungen in der Lage:
</P>
<BLOCKQUOTE>
&quot;Weg! Verschwindet! Zerfallt zu Staub! Selber bequem in der warmen Stube hocken und sich dann gen&uuml;&szlig;lich lesend an meinem Ungl&uuml;ck aufgeilen. Ich verachte Euch. Mitgef&uuml;hl habt Ihr? Pah! Ihr k&ouml;nnt Euch gleich selber bemitleiden (...) Also wird's jetzt bald? zur&uuml;ck.&quot;
</BLOCKQUOTE>
<P>
Die M&ouml;glichkeiten der Narration durch einen Autor sind damit ausgereizt, soweit wie m&ouml;glich wird der Leser in die Erz&auml;hlung einbezogen. Durch einen Mausklick z&uuml;ndet der Leser schlie&szlig;lich selbst die Bombe, die der Erz&auml;hlung den Namen gibt. Bei der Explosion stirbt die Figur &quot;Iwan&quot;, sie wird zu einem Opfer derjenigen Leser, die aus Neugierde oder Un&uuml;berlegtheit die linke Maustaste dr&uuml;cken:
</P>
<BLOCKQUOTE>
&quot;Wollen wir nicht alle immer etwas dr&uuml;cken oder drehen, irgendwo draufklicken und ganz ohne Anstrengung etwas in Bewegung setzen? Das ist doch das Sch&ouml;nste.&quot;
</BLOCKQUOTE>
<P>
Hier reflektiert der Text sein eigenes Medium. Gegenstand seiner Kritik scheint der sorglose Umgang mit dem Medium zu sein: Der typische Umgang mit dem Medium Computer f&uuml;hrt schnell zu einer Manie, permanent mit der Maus zu klicken. Inhalte treten dabei in den Hintergrund, ebenso vergisst man die Gefahren einer st&auml;ndigen Suche nach der Performance, die auf den Mausklick folgt.
</P>
<P>
Rein visuelle Effekte, die einen Aktionismus des klickenden Lesers herausfordern, setzt Berkenheger bei &quot;Zeit f&uuml;r die Bombe&quot; tats&auml;chlich nur sehr begrenzt ein. Die Programmierung bleibt hier bewusst weit hinter den technischen M&ouml;glichkeiten zur&uuml;ck. Andererseits kann das Projekt mit seiner kritischen Haltung gegen&uuml;ber der multimedialen Performance nicht auf eine Inhaltlichkeit der eigenen Textebene verweisen. Der Text gibt den Besuch Veronikas in Moskau wieder und informiert dar&uuml;ber, dass sie auf Gehei&szlig; Vladimirs einen Sprengsatz mitbringt, der einer &quot;Rettung der russischen Seele&quot; dienen soll. Daraus erschlie&szlig;t sich dem Leser keine weitere Bedeutungsebene.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V242" rel="appendix" class="V" target="blank"><!--/V--> [242] </a>
</P>

</div><a name="Ud5"></a>

<!-- menubox -->

<!-- navibox -->

<div class="txt">

<H4>
&quot;Hilfe&quot; von Susanne Berkenheger
</H4>
<P>
In ihrem Projekt &quot;Hilfe&quot; von 1999 experimentiert Susanne Berkenheger mit den metaphorischen und metonymischen Eigenheiten von Hypertext. Die Siegerin des Internet-Literaturwettbewerbs Pegasus 1997 verbindet beide Ebenen. Darauf spielt schon der Untertitel &quot;Hypertext aus vier Kehlen&quot; an.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V243" rel="appendix" class="V" target="blank"><!--/V--> [243] </a> In der Kategorie &quot;Autoren&quot; erhielt dieses Projekt 1999 den ersten Preis des Ettlinger Internet-Literaturwettbewerbs.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V244" rel="appendix" class="V" target="blank"><!--/V--> [244] </a><sup> </sup>
</P>
<P>
Die Lesesitzung f&auml;ngt mit der automatischen Anzeige von Textsegmenten an, welche die Vorgeschichte der Flugreise wiedergeben. Im Folgendem erf&auml;hrt man, dass die Person namens Jo aus einem Flugzeug geworfen wird. Der Leser kann hier w&auml;hlen zwischen einer Variante, bei der Jo in das Meer f&auml;llt, und einer anderen, bei der Jo auf dem Boden landet. Hieraus entwickeln sich zwei verschiedene Ausf&uuml;hrungen derselben Erz&auml;hlung: Vier Personen finden Jo, offenkundig ist er oder sie unverletzt. Als Sinnbild f&uuml;r diese vier Personen erscheinen vier kleine Popup-Fenster, die oben den jeweiligen Namen anzeigen und mit verschiedenen Farben hinterlegt sind.
</P>
<P>
Den Erz&auml;hltext liest man im unteren Teil des Bildschirms, er wird ausgeblendet, sobald eines der Popup-Fenster angeklickt wird. Hier erscheinen dann &Auml;u&szlig;erungen der entsprechenden Figur. Dabei ist im Hintergrund zu lesen, was die Figur tats&auml;chlich denkt. Nach dem Anklicken bestimmter Links, wird der Erz&auml;hltext wieder durch automatisch aufeinanderfolgende Textsegmente in der Vollbildanzeige fortgef&uuml;hrt. Das letzte automatisch aufgerufene Textsegment des Erz&auml;hltextes bleibt schlie&szlig;lich unten im Hauptfenster stehen, dar&uuml;ber &ouml;ffnen sich die Popup-Fenster.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V245" rel="appendix" class="V" target="blank"><!--/V--> [245] </a> Ist das Browserfenster klein oder die Bildschirmaufl&ouml;sung nicht ausreichend, so muss der Leser zu dem unteren Ende der jeweiligen Seite scrollen, um den Erz&auml;hltext zu lesen. Heibach geht davon aus, dass die Gewichtung der Ebenen des Hypertexts &auml;sthetisch unterstrichen wird, indem der Erz&auml;hltext in einem Fenster erscheint, das man scrollen muss:
</P>
<BLOCKQUOTE>
&quot;Die Scrollbewegung zum Erz&auml;hlertext wiederum verschiebt das Augenmerk des Lesers von den noch nicht sichtbaren Textelementen auf das Vorhandene.&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V246" rel="appendix" class="V" target="blank"><!--/V--> [246] </a>
</BLOCKQUOTE>
<P>
Dies verkennt die Tatsache, dass der Text bei ausreichender Bildschirmaufl&ouml;sung vollst&auml;ndig zu sehen ist. Es darf bezweifelt werden, dass es sich bei dem Scrollen des Benutzers geringerer Bildschirmaufl&ouml;sungen wirklich um ein Stilmittel der Autorin handelt.
</P>
<P>
Bevor nicht die gesamte Seite in Augenschein genommen wurde, ist es nicht m&ouml;glich, das Lesen des Hypertexts fortzusetzen. Durch ihre Platzierung am untersten Ende des Fensters tritt die Erz&auml;hlebene hinter der des Dialogs zur&uuml;ck. Die Metaphern und Metonymien des Inhalts finden eine Entsprechung auf der rein formalen Textebene. Auch hier sind Vorg&auml;nge des &Uuml;bertragens und des Eintauschens wirksam. Der Mausklick auf das Popup-Fenster der Dialogebene &uuml;bertr&auml;gt seine Wirkung auf die Anzeige der Ebene des inneren Monologs, er l&ouml;st bei dem Hintergrundtext ebenfalls eine Ver&auml;nderung aus. Gleichzeitig ist dadurch die dritte Ebene des Erz&auml;hltexts gegen die des Hintergrundtexts eingetauscht worden. Der Dialogtext in den Popup-Fenstern, der Hintergrundtext des inneren Monologs und der Erz&auml;hltext er&ouml;ffnen drei Ebenen.
</P>

<img src="textAcademicInetLiteraturhilfe.jpg" width="359" height="214" border="0" alt="">

<P>
Entsprechend der formalen Funktionsweise wird eine bestimmte Gewichtung des Textinhalts konstituiert. In den Popup-Fenstern sind die f&uuml;r die Handlung relevanten, konkreten &Auml;u&szlig;erungen zu lesen, im Fensterhintergrund deren genauere Erkl&auml;rung in Form einer Wiedergabe von den tats&auml;chlichen Gedanken des Sprechenden. Die konkreten &Auml;u&szlig;erungen der Protagonisten lassen sich als treffende Metaphern f&uuml;r deren Gedanken lesen. Der Leser &uuml;bertr&auml;gt den Wortlaut des Dialogs auf den Bedeutungszusammenhang des inneren Monologs. Indem der Hypertext die Wirkung des Mausklicks von dem Popup-Fenster des Dialogs auf den Hintergrund &uuml;bertr&auml;gt, wird dieser Vorgang beim Lesen symbolisch veranschaulicht.
</P>
<P>
Ein Erz&auml;hltext ist f&uuml;r die dialogischen Szenen nicht mehr relevant. Dieser wird jeweils nur angezeigt, um in einem n&auml;chsten Dialog zu enden. Die wesentliche Funktion der Erz&auml;hlebene ersch&ouml;pft sich darin, eine neue Kulisse f&uuml;r den folgenden Dialog zu konstituieren. Die Gegen&uuml;berstellung von tats&auml;chlich m&uuml;ndlicher Rede und innerem Monolog tritt erst nach dem Initialisieren des bis dahin leeren Popup-Fensters an die Stelle des Erz&auml;hltexts. Dieser f&uuml;hrt den Rahmen der dialogischen Textanteile ein und versorgt diese mit einem gewissen Ma&szlig; an Koh&auml;renz. Der Erz&auml;hlertext tauscht die jeweilige Kulisse von Dialog und Gedanken gegen einen anderen Ort der Handlung ein. Diese sind tats&auml;chlich austauschbar, sie stellen gewisserma&szlig;en eine Metonymie vor. Indem der Hypertext parallel zu dem Austausch der Kulisse auch die formale Ebene des Erz&auml;hltexts gegen die des Hintergrundtexts eintauscht, wird diese Metonymie als ein Geschehen auf dem Bildschirm visualisiert.
</P>
<P>
Links sind nur auf den beiden Textebenen zu finden, die st&auml;rker gewichtet werden, also auf der Ebene des Dialogs und des inneren Monologs. Verkn&uuml;pfungen innerhalb des gesprochenen Texts setzen die Geschichte fort, diejenigen innerhalb des inneren Monologs bewirken eine zirkul&auml;re Bewegung durch den Text.
</P>
<P>
Die erste Szene stellt den Leser vor die Wahl zwischen einem Fenster, das eine weibliche Perspektive wiedergibt, und einem zweiten Fenster der m&auml;nnlichen Perspektive. W&auml;hlt man den Link auf das m&auml;nnliche Fenster, so wird das bis dahin unbestimmte Geschlecht Jos weiblich. Innerhalb der Textelemente, die hierauf entsprechend der Auswahl von Verkn&uuml;pfungen folgen k&ouml;nnen, bleibt Jo eine Frau. Analog hierzu wird das Geschlecht Jos als durchgehend m&auml;nnlich festgelegt, sofern der Leser zu Anfang die Verkn&uuml;pfung auf die weibliche Perspektive ausw&auml;hlt.
</P>
<P>
Sobald der Leser einen Link innerhalb der inneren Monologe aktiviert, bewegt sich der Erz&auml;hltext in einer R&uuml;ckkopplungsschleife an den Beginn der Geschichte. Von neuem wird wiedergegeben, wie Jo nach dem Sturz aus dem Flugzeug aufwacht, die geschlechtliche Bestimmung der Hauptfigur wird in allen darauf folgenden Szenen umgekehrt. War das Geschlecht Jos zuvor als m&auml;nnlich bestimmt, so ist Jo nunmehr eine Frau, war es zuvor weiblich, so ist Jo nunmehr ein Mann. Auf diese Weise wird der Verlauf der Handlung neu variiert. Grunds&auml;tzliches &auml;ndert sich dadurch jedoch nicht. In den Popup-Fenster erscheinen andere Texte, aber der Handlungsverlauf bleibt gleich. Am Ende kehrt sich die Kennzeichnung von Jos Geschlecht erneut um und mit dem Sturz aus dem Flugzeug beginnt die Erz&auml;hlung nochmals. Berkenheger vers&auml;umt es somit, die Wahlm&ouml;glichkeit produktiv umzusetzen.
</P>
<P>
Der Teil des Hypertextes, der Jo als &quot;m&auml;nnlich&quot; ausweist, gibt dem Leser detailliertere Ausk&uuml;nfte. Hier deutet sich an, dass ein Mord geschehen ist und die vier Figuren, deren m&uuml;ndliche Rede in den verschiedenen Popup-Fenstern erscheint, diesbez&uuml;glich etwas zu verbergen haben. Dagegen ersch&ouml;pft sich die weibliche Perspektive Jos darin, dass sich hier die W&uuml;nsche und Anliegen der vier anderen Figuren &auml;u&szlig;ern d&uuml;rfen und die Beziehungen untereinander reflektiert werden. Eine solche Aufteilung der Rolle Jos entspricht den tradierten Vorstellungen geschlechtsspezifischer Stereotypen: das emotionale Wahrnehmen wird der weiblichen Perspektive, das rationale Wahrnehmen wird der m&auml;nnlichen Perspektive zugeordnet.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V247" rel="appendix" class="V" target="blank"><!--/V--> [247] </a>
</P>
<P>
Der Link &uuml;bernimmt sowohl innerhalb des Hypertextes als auch f&uuml;r dessen Inhalt eine Funktion des Vertauschens, die &uuml;ber das Erschlie&szlig;en verschiedener Kombinationsm&ouml;glichkeiten der Textsegmente hinausgeht. Aus dieser Funktionsweise sch&ouml;pft der Text formal und inhaltlich seine Dynamik.
</P>
<P>
Als wirkliche Dialoge kann man die Gespr&auml;chsrudimente zwischen den Protagonisten nicht verstehen. Es werden lediglich kurze Worte ausgetauscht, denen oftmals der direkte Bezug zu den &Auml;u&szlig;erungen der anderen Figuren abhanden kommt:
</P>
<BLOCKQUOTE>
Max: &quot;H&auml;nde hoch!&quot;, Pia: &quot;Seht ihr was?&quot;, Ed: &quot;Siehst Du den schwarzen Fisch?&quot;, Lea: &quot;La&szlig;t mich allein!&quot;
</BLOCKQUOTE>
<P>
Auf die Fragen folgt keine Antwort, auf die Befehle keine Reaktion. Dadurch wird die Aufmerksamkeit des Lesers auf die Erkl&auml;rungen gelenkt, welche sich in der Anzeige des jeweiligen inneren Monologs anbietet. Hier verdeutlicht sich, dass die &Auml;u&szlig;erung in den Popup-Fenstern einen tats&auml;chlichen Dialog nur vort&auml;uschen. Die eigentlich dialogische Beziehung besteht zwischen der &Auml;u&szlig;erung der jeweiligen Figur und deren Gedanken. Nur hierdurch erschlie&szlig;t sich dem Leser die Beziehung, in welche die Protagonisten zueinander gestellt werden. Je h&auml;ufiger der Leser Verkn&uuml;pfungen aus dem selben Popupfenster anklickt, desto ver&auml;chtlicher fallen die &Auml;u&szlig;erungen aus, die innerhalb der anderen Fenstern angezeigt werden. Bevorzugt der Leser ein Fenster, das einer bestimmten Figur zugeordnet ist, so zeigt sich in den verschm&auml;hten Fenstern eine eifers&uuml;chtige Reaktion der anderen Figuren. Implizit wird hier also ein Dialog zwischen den Figuren und dem Lesenden gef&uuml;hrt. Hier deuten sich die spezifischen M&ouml;glichkeiten einer Literatur in dem Medium Computer an.
</P>
<P>
Trotzdem vermittelt der eindimensionale Erz&auml;hltext eine gewisse Eindeutigkeit des Handlungsverlaufs.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V248" rel="appendix" class="V" target="blank"><!--/V--> [248] </a> Zumindest bez&uuml;glich des Erz&auml;hltexts orientiert sich Berkenheger also an einer traditionelleren Narration. Der Erz&auml;hltext kann durch den Leser nicht beeinflusst werden. Damit beh&auml;lt es sich die Autorin vor, noch immer die alleinige Verf&uuml;gungsgewalt &uuml;ber den Erz&auml;hltext und &uuml;ber die Narration zu besitzen.
</P>
<P>
Auch der Einsatz multimedialer Elemente innerhalb des Erz&auml;hltexts versetzt den Leser nicht in die Lage, mit diesem zu interagieren. Der Sturz in die Tiefe wird durch die Verkleinerung und die Abw&auml;rtsbewegung der automatisch nacheinander angezeigten Textsegmente symbolisiert, ein schwarz-wei&szlig;es Flackern des Bildschirms veranschaulicht den &Uuml;bergang zwischen Ohnmacht und Wachzustand nach Jos Sturz. Der Leser kann den automatischen Ablauf beider Effekte nicht beeinflussen.
</P>

</div><a name="Uc13"></a>

<!-- menubox -->

<!-- navibox -->

<div class="txt">

<H3>
Schlussfolgerungen
</H3>
<P>
Der Versuch, Metonymie und Metapher durch technische Vorg&auml;nge des Austauschens und &Uuml;bertragens in die Erscheinungsform des Hypertexts zu versinnbildlichen, f&uuml;hrt bei &quot;Hilfe&quot; zu statischen Textverbindungen. Die Textsegmente der Kernerz&auml;hlung wechseln zwar ihren Kontext, sie selbst werden aber nur auf eine einzige, bestimmte Art kombiniert. Ausgetauscht und &uuml;bertragen wird immer der gesamte auf dem Bildschirm angezeigte Textabschnitt. Der Leser kann das Erscheinen des Textsegments nicht bewusst steuern; ihm wird dadurch eine Rolle zugewiesen, die im Wesentlichen der des Lesers gedruckter Literatur entspricht: der Rezipient ist nach wie vor gehalten, eine Bedeutung des Texts zu finden. Die Verf&uuml;gungsgewalt &uuml;ber den Text und das Erscheinen des Texts verbleibt jedoch bei dem Autor.
</P>
<P>
Im World Wide Web lassen sich viele Beispiele solcher Hypertexte finden. Sie stehen in einer Tradition, die mit fiktionalen Hypertexten wie &quot;Hegirascope&quot; (1995)
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V249" rel="appendix" class="V" target="blank"><!--/V--> [249] </a> von Stuart Moulthrop
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V250" rel="appendix" class="V" target="blank"><!--/V--> [250] </a> beginnt und sich &uuml;ber Projekte wie &quot;Grammatron&quot; (1998)
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V251" rel="appendix" class="V" target="blank"><!--/V--> [251] </a> von Mark Amerika fortsetzt. Auff&auml;llig sind die Tendenzen, das Internet &ouml;ffentlichkeitswirksam f&uuml;r die Publikation traditioneller Literatur zu nutzen. So ver&ouml;ffentlichen junge Autoren aus dem Printbereich in dem Projekt &quot;Null&quot; (1998/99) des DuMont-Verlages
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V252" rel="appendix" class="V" target="blank"><!--/V--> [252] </a> Kurztexte, in die nur wenige Links zu den Texten der Kollegen willk&uuml;rlich eingestreut sind, ohne dass diese aber in Beziehung zueinander stehen. Inzwischen haben die Initiatoren die eigentlichen Texte aus dem Internet entfernt, um sie als Anthologie in Buchform zu ver&ouml;ffentlichen.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V253" rel="appendix" class="V" target="blank"><!--/V--> [253] </a> Projekte wie &quot;Null&quot;, die auf eine gedruckte Ver&ouml;ffentlichung abzielen, z&auml;hlt Heibach nicht zu der Internetliteratur. Die rudiment&auml;re Vernetzung ignoriere den Charakter des Mediums.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V254" rel="appendix" class="V" target="blank"><!--/V--> [254] </a>
</P>
<P>
Performative M&ouml;glichkeiten von Computermedien werden hier laut Suter nur begrenzt eingesetzt. In seiner Betrachtung deutschsprachiger Internetliteratur kommt er zu dem Ergebnis, dass &quot;sich abgeschlossene Hyperfiktionen, die von einzelnen Autorinnen und Autoren verfasst wurden, vorwiegend an der Printliteratur und am Film orientieren.&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V255" rel="appendix" class="V" target="blank"><!--/V--> [255] </a> Allgemein stimmt man also der Kritik Sean Cubitts zu:
</P>
<BLOCKQUOTE>
&quot;The fault of too many sites is their addiction to meaning, or more specifically to meaning in a particular frame of thought: meaning as message, meaning as coherence. The effort of any multimedia artefact, movie, TV programme, CD-ROM, has to go into the relationship between its tools and techniques.&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V256" rel="appendix" class="V" target="blank"><!--/V--> [256] </a>
</BLOCKQUOTE>
<P>
Viele der derzeitigen Hypertexte nutzen ihr Medium noch nicht so innovativ, als dass sie von der Orientierung an der &Auml;sthetik der modernen Buchliteratur losgel&ouml;st w&auml;ren.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V257" rel="appendix" class="V" target="blank"><!--/V--> [257] </a> Eine weiterreichende Ausnutzung spezifischer M&ouml;glichkeiten des Mediums gelingt eher bei experimenteller Lyrik, welche die W&ouml;rter auf dem Bildschirm in Bewegung versetzt. Anders als in der Prosa kann im Bereich der Lyrik eine literarische Tradition f&uuml;r das neue Medium fruchtbar gemacht werden, n&auml;mlich diejenige einer visuellen Poesie, wie sie vor allem der Expressionismus hervorbrachte. Hier steht nicht die Verwendung von Links im Vordergrund, sondern das Visualisieren einer R&auml;umlichkeit der dynamischen Schrift.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V258" rel="appendix" class="V" target="blank"><!--/V--> [258] </a>
</P>
<P>
Die F&auml;higkeit des Computers zu einer Wiedergabe von Multimedia animiert dazu, den Text mit einer Vertonung oder Verbildlichung zu verquicken. Die Illustration des Textes durch Bebilderung ist eine der genuinen Errungenschaften der Buchkultur, welchen durch die blo&szlig;e &Uuml;bertragung in ein anderes Medium keine neue Qualit&auml;t zukommen kann. Hier bleibt die Bedeutung des Texts konstitutiv f&uuml;r die des Bildes oder umgekehrt. Als tats&auml;chliche Innovation gilt bei Heibach demnach nur das tats&auml;chlich gemeinsame Hervorbringen einer Bedeutung, die sich nicht allein aus einem Einzelnen der verwendeten Zeichensysteme alleine erschlie&szlig;t.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V259" rel="appendix" class="V" target="blank"><!--/V--> [259] </a> Meist beschr&auml;nke sich allerdings die Kombination der Zeichensysteme auf die Tradition der Illustration, auf eine Integration des Bildes als lediglich illustrierendes Beiwerk.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V260" rel="appendix" class="V" target="blank"><!--/V--> [260] </a>
</P>

</div><a name="Ub9"></a>

<!-- menubox -->

<!-- navibox -->

<div class="txt">

<H2>
Computerheuristik als Objekt der Kunst
</H2>
<P>
Verbreitet ist die Tendenz, die Funktionen des Computers zu ver&auml;ndern, zu demontieren. Die Kritik an dem Medium hat dabei weniger die Qualit&auml;t einer &Auml;sthetik, als die einer Aisthesis im Sinne einer reinen Auseinandersetzung mit der menschlichen Wahrnehmung. Martin Seel erl&auml;utert den Unterschied folgenderma&szlig;en:
</P>
<BLOCKQUOTE>
&quot;Thema der &Auml;sthetik sind Wahrnehmungs- und Herstellungsformen, die sich auf bestimmte, traditionell sch&ouml;n' genannte Objekte beziehen, nicht zuletzt - aber keineswegs allein - auf die der Kunst. Thema der Aisthetik hingegen ist einfach die menschliche Wahrnehmung, ohne eine Beschr&auml;nkung auf bestimmte Formen und Funktionen.&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V261" rel="appendix" class="V" target="blank"><!--/V--> [261] </a>
</BLOCKQUOTE>
<P>
Hier wird der Wahrnehmungsmodus bez&uuml;glich der komplexen Computertechnik reflektiert, deren Unergr&uuml;ndlichkeit auf den Benutzer gleicherma&szlig;en Faszination und Macht aus&uuml;bt. Einige Projekte der Internetliteratur versuchen, versteckte Computerprozesse zu entlarven, indem sie Fehler ihrer Funktion simulieren, kultivieren und zu dem Objekt der &Auml;sthetik machen.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V262" rel="appendix" class="V" target="blank"><!--/V--> [262] </a> Andere Projekte versuchen, die Funktionen des Computers transparent abzubilden. Die Semiotik der Maschine wird manipuliert und widerrufen, so dass der Benutzer diese durchschauen kann. Die Entwicklung von eigenen Internet-Browsern entlarvt die Determinierung der Wahrnehmung des World Wide Web durch die kommerziellen Anzeigeprogramme.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V263" rel="appendix" class="V" target="blank"><!--/V--> [263] </a>
</P>
<P>
Das Interesse an alternativen Browsern wird durch eine weit verbreitete Ablehnung von kommerziellen Produkten der Gro&szlig;konzerne motiviert. Der Browser verbirgt die verarbeiteten Befehle und Datenstr&ouml;me und vermittelt so den Eindruck, der angezeigte Text sei statisch, obwohl im Hintergrund die bereits beschriebenen Bedingungen der Beweglichkeit digitaler Schrift wirksam sind.
</P>
<P>
Die Entwicklung alternativer Programme f&uuml;r die Darstellung des World Wide Web versucht also, die vermeintliche Eindeutigkeit bei der Darstellung durch kommerzielle Software als eine wirtschaftlich n&uuml;tzliche Manipulation an der Wahrnehmung des Nutzers zu entlarven. Die k&uuml;nstliche Herstellung einer gemeinsamen, zentralen Perspektive gilt als Restauration von Wahrnehmungsmustern, die zun&auml;chst angesichts der vermeintlichen Potentiale von Computer und Internet &uuml;berwindbar erschienen,
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V264" rel="appendix" class="V" target="blank"><!--/V--> [264] </a> nun aber gerade durch die von den Nutzern nicht beherrschten Computerprogramme noch bedeutsamer werden.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V265" rel="appendix" class="V" target="blank"><!--/V--> [265] </a>
</P>
<P>
In ihrem eigentlichen Sinne als konstruierte Perspektive in der bildenden Kunst kam die &quot;Zentralperspektive&quot; bald dem Paradigma einer uniformen Wahrnehmung und Abbildung der Welt gleich.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V266" rel="appendix" class="V" target="blank"><!--/V--> [266] </a> Erst die Moderne schaffte eine partielle Emanzipation von diesem Paradigma.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V267" rel="appendix" class="V" target="blank"><!--/V--> [267] </a> In &auml;hnlicher Weise gilt vielen Betrachtern auch die vereinheitlichte Darstellung des Internets durch den Browser nicht als konstruiert, sondern als die einzig wahre Darstellung. Die Kunst, beziehungsweise die Programmierkunst, versucht inzwischen eine Emanzipation von diesem neuen Paradigma der Wahrnehmung zu betreiben.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V268" rel="appendix" class="V" target="blank"><!--/V--> [268] </a>
</P>
<P>
Alternative Browser versuchen Daten anders darzubieten. Im Zentrum dieser Projekte steht meist eine ad&auml;quatere Organisation der Information, die Visualisierung des Datentransfers und das Entlarven der hergebrachten Konventionen der Darstellung. Das einzige Projekt im deutschsprachigen Raum ist Boris M&uuml;llers &quot;Ambulator 3.0&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V269" rel="appendix" class="V" target="blank"><!--/V--> [269] </a>. Der Prototyp des Browsers hat drei Anzeigefenster. In dem Fenster ersten werden die relevanten Verkn&uuml;pfungen innerhalb des World Wide Web veranschaulicht, in dem zweiten Fenster wird die aufgerufene Html-Datei auf klassische Weise angezeigt und in einem dritten Fenster stellt ein Algorithmus einzelne Elemente aller besuchten Internetseiten neu zusammen.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V270" rel="appendix" class="V" target="blank"><!--/V--> [270] </a>
</P>
<P>
Ein puristisches, transparentes Design verweist darauf, dass das Programm nicht auf der Ebene einer bebilderten Oberfl&auml;che, sondern in jeder Beziehung systemnah arbeitet.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V271" rel="appendix" class="V" target="blank"><!--/V--> [271] </a>
</P>
<P>
Gibt man eine Internetaddresse, so &ouml;ffnet der Ambulator wie gewohnt die Seite im World Wide Web, die der angegebenen &quot;URL&quot; (uniform resource locator) entspricht. Diese Internetseite wird nun jedoch nach Links auf andere Seiten durchsucht, denen das Programm folgt. Auf diese Weise durchwandert Ambulator das Internet, um es im linken Fenster zu kartographieren. Symbole stellen einzelne Dokumente, Verbindungslinien die Links zwischen den Dokumenten dar. Einerseits verdeutlicht diese Darstellung recht bald die Unergr&uuml;ndlichkeit einer Flut von Verweisstrukturen; die Karte des Computernetzes ist nur in den kleineren Ausschnitten &uuml;bersichtlich, das Kartographieren bleibt ein niemals vollendetes Projekt. Andererseits vermittelt sich dem Nutzer erstmals &uuml;berhaupt ein Bild, also eine greifbare, begreifbare Vorstellung von dem tats&auml;chlichen Netz des World Wide Web. Dadurch erh&auml;lt der Benutzer eine gewisse Verf&uuml;gungsgewalt &uuml;ber sonst verborgene Funktions- und Strukturprinzipien. Das erm&ouml;glicht einen bewussteren Umgang mit der Unergr&uuml;ndlichkeit des Internets, die der Nutzer nunmehr auf die reine Quantit&auml;t von Dokumenten und Verweisen zur&uuml;ckf&uuml;hren kann.
</P>
<P>
Die Gemeinsamkeit unter alternativen Browsern ist ein gewisser Gestus, dem Text auf den besuchten Internetseiten wieder zu seinem Recht zu verhelfen. Bilder, Farbe und andere beigef&uuml;gt Inhalte werden durch die Darstellung bewusst ausgeblendet. Bilder, die Ambulator sammelt und in seinem rechten Fenster wiedergibt, wirken innerhalb des n&uuml;chternen, feingliedrigen Designs des Browserfensters deplaziert. Der Nutzer wird gen&ouml;tigt, die Darstellung der Bilder abzuschalten oder zumindest einzuschr&auml;nken und dadurch eine kritischere Haltung gegen&uuml;ber der h&auml;ufig unmotivierten Verwendung von Bildern auf den Internetseiten einzunehmen.
</P>
<P>
Die Konzentration auf den reinen Text hat im Wesentlichen zwei Konsequenzen:
</P>
<P>
Erstens wird dem visuellen Wert des reinen Texts wieder ein eigener &auml;sthetischer Stellenwert einger&auml;umt, der zun&auml;chst einmal unabh&auml;ngig von der Bedeutung des Texts und unabh&auml;ngig von dem sprachlichen Wert des Texts besteht. Durch die Verwendung uniformer Typen wird dies von der industriellen Buchproduktion bisweilen vernachl&auml;ssigt.
</P>
<P>
Zweitens wirft die unbebilderte Textanzeige Internetseiten auf ihren eigentliche Bedeutungsgehalt zur&uuml;ck. Der nun nicht mehr abgelenkte Leser nimmt einerseits sprachliche Kunstfertigkeit bei Internetprojekten eher wahr. Andererseits kann Gehaltlosigkeit von Internetseiten nicht mehr durch Multimediales bem&auml;ntelt werden.
</P>
<P>
Damit ist die Entwicklung alternativer Browser als ein genuines Projekt der Internetliteratur gekennzeichnet. Es geht hierbei zwar nicht direkt um die Produktion von Text. Doch die Besch&auml;ftigung mit dem Leser, die Entwicklung und Bereitstellung ad&auml;quater Lesemodi f&uuml;r das Medium Computer ist das Hauptproblem und Hauptprojekt der Literatur im Internet.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V272" rel="appendix" class="V" target="blank"><!--/V--> [272] </a>
</P>
<P>
Die k&uuml;nstlerische Arbeit mit Browsern verdeutlicht die Machtf&uuml;lle, die diesen Computerprogrammen einger&auml;umt wird. Sie determinieren die Darstellung, damit gewisserma&szlig;en auch die Wahrnehmung und Interpretation des World Wide Web. Erst das Entwickeln von Darstellungs- und Wahrnehmungsalternativen macht den Nutzer auf die Relativit&auml;t der jeweiligen Lesart aufmerksam.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V273" rel="appendix" class="V" target="blank"><!--/V--> [273] </a>
</P>

<br>
</div>

<!-- navibox -->


<BR>
<HR>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
&nbsp;<br>



	<!--#AFTER_CONTENT-->
	<!--#_temp.xml footer-->
	<!--#_temp.xml script-->
</body>
</html>

