<!DOCTYPE html>
<html>
<!--+_temp.xml head-->
<body>
	<!--+NAV-->
	<!--+BEFORE_CONTENT-->


<!-- *** INFOS aendern !!! *** 
<title>Modell einer &Auml;sthetik der Internetliteratur</title>


<meta name="generator" content="handgestrickt von Matthias Franke">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8559-1">
<meta http-equiv="Content-Style-Type" content="text/css">

<meta name="description" content="wissenschaftliche Arbeit zur Theorie und Praxis von Internetliteratur (Literaturwissenschaft, Medienwissenschaft)">
<meta name="author" content="Matthias Franke">
<meta name="keywords" lang="de" content="fiktionaler Hypertext, Literaturtheorie, Internetliteratur, Literatur der Vernetzung, Modell einer &Auml;sthetik der Internetliteratur, Die medieninh&auml;renten Wechselwirkungen der Internetliteratur">
<meta name="date" content="2001-06-15">

<meta name="DC.Title" content="Modell einer &Auml;sthetik der Internetliteratur - Literatur im Internet">
<meta name="DC.Creator" content="Matthias Franke">
<meta name="DC.Subject" content="Modell einer &Auml;sthetik der Internetliteratur - Die medieninh&auml;renten Wechselwirkungen">
<meta name="DC.Description" content="wissenschaftliche Arbeit zur Theorie und Praxis von Internetliteratur (Literaturwissenschaft, Medienwissenschaft)">
<meta name="DC.Publisher" content="Matthias Franke">
<meta name="DC.Date" content="2001-06-15">
<meta name="DC.Type" content="Text">
<meta name="DC.Format" content="text/html">
<meta name="DC.Identifier" content="http://www.franke-matthias.de/">
<meta name="DC.Language" content="de">
<meta name="DC.Rights" content="Alle Rechte liegen beim Autor">

<meta name="robots" content="follow">
-->


<div class="meta">
matthias franke
</div>

<a name="Ua3"></a>

<!-- menubox -->

<!-- navibox -->

<div class="txt">

<H1>
Die Vernetzung als Kunst. <BR> Der fiktionale Hypertext
</H1>

</div><a name="Ub3"></a>

<!-- menubox -->

<!-- navibox -->

<div class="txt">

<H2>
Der fiktionale Hypertext in der Theorie
</H2>
<P>
Recht bald nach der Entwicklung erster Hypertextsysteme begann man, die M&ouml;glichkeiten einer k&uuml;nstlerischen Verwendung von multimedialem Hypertext zu erkunden. Mit &quot;Afternoon, a story&quot; schuf der Hochschullehrer Michael Joyce 1987 eine erste &quot;Hyperfiction&quot;, einen fiktionalen Text mit den Strukturen eines Hypertexts. Zusammen mit der Ver&ouml;ffentlichung von &quot;Afternoon, a story&quot; auf Diskette initiierte Michael Joyce eine Theorie des belletristischen Hypertextes. Die bedeutendsten Theoretiker sind George P. Landow, Jay David Bolter und Stuart Moulthrop. Gemeinsam mit Michael Joyce vertreten alle die Ansicht, fiktionaler Hypertext sei literarische Avantgarde, die Linearit&auml;t in der Narration werde hier &uuml;berwunden. Hypertext erreiche das Ziel der literarischen Moderne, dem Leser eine kreativere Rolle einzur&auml;umen und die Konventionen der Buchkultur zu &uuml;berwinden. Um diese These zu untermauern, legt die Hypertexttheorie Beispiele f&uuml;r Hypertextuelles in der gedruckten Literatur vor.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V57" rel="appendix" class="V" target="blank"><!--/V--> [57] </a> Stuart Moulthrop erstellte aus &quot;Garten der Pfade, die sich verzweigen&quot; von Jorges Luis Borges einen Hypertext, um darin hypertextuellen Strukturen nachzuweisen. Dabei entspricht der Text Borges` eher in seiner inhaltlichen Dimension den Vorstellungen der Hypertexttheorie: Borges` Erz&auml;hlung kreist mit ihrer Parabel der potentiell m&ouml;glichen Handlungsabl&auml;ufe eines nie vollendeten Buches um das Problem der Entscheidung f&uuml;r denkbare Verhaltensweisen mit jeweils verschiedenen, unabsehbaren Folgen. Dagegen wird bei der Besch&auml;ftigung mit James Joyce gerne die Schreibweise hervorgehoben, welche lineares Erz&auml;hlen durchbricht.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V58" rel="appendix" class="V" target="blank"><!--/V--> [58] </a>
</P>
<P>
Als weitere Beispiele f&uuml;r Hypertextuelles in der gedruckten Literatur werden Werke der OuLiPo-Gruppe, einer &quot;Werkstatt f&uuml;r potentielle Literatur&quot;, in der sich Schriftsteller und Mathematiker seit 1960 mit sprachlichen Experimenten befassten.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V59" rel="appendix" class="V" target="blank"><!--/V--> [59] </a> Die Analyse der Texte Raymond Queneaus und Julio Cort&aacute;zars scheint f&uuml;r die Hypertextheorie besonders fruchtbar zu sein. In seinem Gedichtband &quot;Cent mille milliards de po&egrave;mes&quot; zerlegt Raymond Queneau Sonette in kleine Einzelteile; der Leser ist angehalten, diese nach Belieben zusammenzusetzen. Julio Cort&aacute;zars &quot;Rayuela&quot; besteht aus einer Anzahl von Textteilen, die durch Nummern zum Weiterlesen an anderen Stellen auffordern.
</P>
<P>
Nach Auffassung der Hypertexttheorie werden mit elektronischen Hypertextmedien derartige Versuche vorangetrieben, den Leser am Strukturieren des Textes zu beteiligen und sich dem Dr&auml;ngen des Mediums Buch auf mehr oder minder lineare Texte zu entziehen.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V60" rel="appendix" class="V" target="blank"><!--/V--> [60] </a> Dies wird wiederum in eine Beziehung zu dem Poststrukturalismus gesetzt, also in erster Linie zu der Texttheorie Derridas und Roland Barthes` Theorie des Lesens.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V61" rel="appendix" class="V" target="blank"><!--/V--> [61] </a> Damit erschlie&szlig;en sich die Hypertexttheorien die literaturtheoretischen Dimensionen der Funktion des Autors, der Rolle des Lesers, der Intertextualit&auml;t und Struktur des Textes. Der Begriff &quot;Hypertext&quot; steht nun nicht mehr blo&szlig; f&uuml;r digitale Texte mit Verweisstrukturen, sondern allgemein f&uuml;r Verweisstrukturen in der Literatur.
</P>
<P>
Diese Art der Begriffserweiterung um eine Adaption des literaturtheoretischen Terminus &quot;Hypertext&quot; fordert die Kritik geradezu heraus, denn implizit postuliert hierdurch die Hypertexttheorie, die semantischen und stilistischen Verweisstrukturen der modernen Literatur seien durch den digitalen Hypertext besser zu verwirklichen.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V62" rel="appendix" class="V" target="blank"><!--/V--> [62] </a><sup> </sup>Die Kritik Aarseth beispielsweise spricht jedoch den digitalen Hypertexten jede &auml;sthetisch relevante Intertextuali&auml;t ab.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V63" rel="appendix" class="V" target="blank"><!--/V--> [63] </a>
</P>

</div><a name="Uc6"></a>

<!-- menubox -->

<!-- navibox -->

<div class="txt">

<H3>
Die Hypertextualit&auml;t des Palimpsestes
</H3>
<P>
In gewisser Weise stellt sich die Hypertexttheorie also durch ihre Begriffsbildung in der Tradition der &quot;Palimpsestes. La litt&eacute;rature au second degr&eacute;&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V64" rel="appendix" class="V" target="blank"><!--/V--> [64] </a>, einer ber&uuml;hmt gewordenen literaturwissenschaftlichen Abhandlung von G&eacute;rard Genette. In dieser Schrift pr&auml;gt Genette den literaturtheoretischen Terminus &quot;Hypertext&quot;, nachdem er sich w&auml;hrend der siebziger Jahre mit Arbeiten in dem Bereich der strukturalen Erz&auml;hltheorie hervorgetan hatte.
</P>
<P>
Mit &quot;Palimpsestes&quot; belebt Genette die Diskussion &uuml;ber Intertextualit&auml;t, die in den sechziger Jahren von der Semiotikerin J. Kristeva und der Literaturkritik angesto&szlig;en worden war.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V65" rel="appendix" class="V" target="blank"><!--/V--> [65] </a> Ein Palimpsest ist eine &uuml;blicherweise aus Sparsamkeit wiederverwendete Handschrift, deren urspr&uuml;nglicher Text zwar gel&ouml;scht ist, aber erkennbar bleibt. Dies dient Genette als Metapher f&uuml;r eine &quot;Transtextualit&auml;t&quot;, womit bei ihm die Intertextualit&auml;t gemeint ist. Genette differenziert zwischen f&uuml;nf Kategorien der &quot;Transtextualit&auml;t:
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V66" rel="appendix" class="V" target="blank"><!--/V--> [66] </a>
</P>
<UL>
<LI>
Paratextualit&auml;t, also zum Beispiel Titel, Anmerkungen und Vorwort eines Texts
</LI>
<LI>
Architextualit&auml;t entspricht der Gattung, der Erz&auml;hlweise, der Art des Diskurses in dem Text
</LI>
<LI>
Metatextualit&auml;t meint die Kritik an dem Text, die Kommentierung
</LI>
<LI>
Intertextualit&auml;t umschreibt die Gegenwart anderer Texte in der Literatur
</LI>
<LI>
Hypertextualit&auml;t meint eine Beziehung zwischen mehreren Texten
</LI>
</UL>
<P>
Das eigentliche Thema von &quot;Palimpsestes&quot; ist die Hypertextualit&auml;t, bei der ein Hypertext vor dem Hintergrund eines Hypotexts verfasst wird. Fundamentale Typen von Hypertextualit&auml;t sind Imitation und Transformation. Genette f&uuml;hrt als Beispiel hierf&uuml;r Vergils &quot;Aeneis&quot; und Joyces &quot;Ulysses&quot; an. Der Hypotext &quot;Aeneis&quot; werde von Vergils Hypertext &quot;Aeneis&quot; imitiert, er erz&auml;hlt Anderes in einer gleichen Weise. Die &quot;Odyssee&quot; werde dagegen in Joyces Hypertext &quot;Ulysses&quot; transformiert, er erz&auml;hlt Gleiches anders. Imitation und Transformation k&ouml;nnen ernst, satirisch oder spielerisch sein. Die dem entsprechenden drei Arten der Transformation sind das Transponieren, die Parodie und die Travestie. Die F&auml;lschung, die Karikatur und das Pastiche sind die drei Arten der Imitation. Innerhalb dieses Rasters weist Genette hypertextuelle Bez&uuml;ge von der Antike bis in die Gegenwart nach. Dazu besch&auml;ftigt er sich mit so verschiedenen Autoren wie Homer, Sophokles, Scarron, Racine, Rimbaud und Cervantes. Genette referiert &uuml;ber die Autoren des Oulipo, &uuml;ber Stendhal und dessen Rezeption durch Balzac, er analysiert die Querverweise in Zolas Oeuvre und bei Queneau. Genette geht also eher systematisch, nicht diachronisch vor. Nur so kann sein Konzept der Intertextualit&auml;t ein neues Licht auf das Werk der verschiedenen Autoren werfen.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V67" rel="appendix" class="V" target="blank"><!--/V--> [67] </a>
</P>

</div><a name="Uc7"></a>

<!-- menubox -->

<!-- navibox -->

<div class="txt">

<H3>
Das Lesen und Schreiben von Hypertext
</H3>
<P>
So fragw&uuml;rdig es auch sein mag, wenn die Hypertexttheorie kurzerhand Genettes literaturtheoretischen Begriff &quot;Hypertext&quot; auf den digitalen Hypertext anwendet, eines muss doch eingestanden werden: Die Struktur des Textes entwickelt sich von dem Sequentiellen zu dem Multilinearen.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V68" rel="appendix" class="V" target="blank"><!--/V--> [68] </a> Hypertexte bringen eine Zersplitterung zu kleinen Textst&uuml;cken mit sich, f&uuml;r die Landow den Terminus &quot;lexias&quot; pr&auml;gt.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V69" rel="appendix" class="V" target="blank"><!--/V--> [69] </a> Durch Links k&ouml;nne lexias miteinander verkn&uuml;pft werden.
</P>
<P>
Dadurch, dass der Leser die Wahl zwischen verschiedenen Links hat, er&ouml;ffnen sich ihm unterschiedliche M&ouml;glichkeiten, der Struktur des Textes zu folgen. Mithin ist diese Textstruktur nicht mehr statisch festgelegt, sondern offen f&uuml;r eine Anzahl von Lesarten, die den m&ouml;glichen Kombinationen von &quot;lexias&quot; entspricht. Da der Leser durch die Wahl einer aus mehreren Verkn&uuml;pfungen nur einen Teil der denkbaren Kombinationen erstellt, erschwert Hypertext eine geschlossene Narration.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V70" rel="appendix" class="V" target="blank"><!--/V--> [70] </a> Der Autor m&uuml;sste diese nicht nur f&uuml;r die Gesamtheit des Hypertextes, sondern auch f&uuml;r jede einzelne, denkbare Kombination von Textteilen herstellen. Zudem widersetzen sich die durch gleichartige Links verkn&uuml;pften Textteile einer Hierarchisierung. Durch all das kommt dem Leser eine neue Rolle zu, seine Freiheit in der Sinnkonstruktion &uuml;bersteigt diejenige beim Lesen von linear fortschreitendem Text.
</P>
<P>
Die ver&auml;nderte Rolle des Lesers hat Auswirkungen auf die Funktion des Schreibenden. Der Autor tritt weite Teile seiner Verf&uuml;gungsgewalt &uuml;ber das Strukturieren, mithin das Verstehen des Textes an den kreativen Leser ab,
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V71" rel="appendix" class="V" target="blank"><!--/V--> [71] </a> was Landow zu der Schaffung eines neuen Terminus &quot;wreader&quot; aus &quot;writer&quot; und &quot;reader&quot; ermutigt.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V72" rel="appendix" class="V" target="blank"><!--/V--> [72] </a>
</P>
<P>
Links bieten die M&ouml;glichkeit, Texte au&szlig;erhalb des eigentlichen Werkes einzubeziehen. Damit expliziert schon der Hypertext selbst seine Einreihung in den intertextuellen Kontext. Stark abstrahiert deutet dies in die Richtung eines beginnenden Zerfalls der Funktion des Autors als Erschaffer von Genuinem, &auml;hnlich wie bei Foucaults Konzeption einer &quot;&Auml;sthetik der Existenz&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V73" rel="appendix" class="V" target="blank"><!--/V--> [73] </a>. Gegenstand der &Auml;sthetik ist hier nicht mehr das Kunstobjekt, sondern ein Schaffensprozess, bei dem Rezipient und Produzent in &auml;hnlicher Weise eins werden, wie es das Hypertextkonzept projektiert.
</P>
<P>
Links erlauben die Verbindung ungleicher Textarten. Damit entsteht ein Anreiz, Texte ganz verschiedener Autoren zu verkn&uuml;pfen. So kann etwa Fiktionales mit &quot;Nonfiction&quot; enger miteinander verquickt werden als in der Buchkultur &uuml;blich, wo Belletristik und &quot;Nonfiction&quot; meist sogar physisch klar voneinander separiert werden. Auch hierdurch versucht sich Hypertext, den gewohnten &auml;sthetischen Kategorien zu entziehen und die Rolle des Autors neu zu definieren.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V74" rel="appendix" class="V" target="blank"><!--/V--> [74] </a> Doch zumindest bisher werden Hypertexte in der Praxis all diesen Vors&auml;tzen kaum gerecht.
</P>

</div><a name="Ub4"></a>

<!-- menubox -->

<!-- navibox -->

<div class="txt">

<H2>
Der fiktionale Hypertext in der Praxis
</H2>
<P>
Die Thesen der Hypertexttheorie m&ouml;gen schl&uuml;ssig sein. Oft wird ihnen jedoch entgegnet, dass die bisher entstandenen fiktionalen Hypertexte hinter den Vorstellungen der Theorie weit zur&uuml;ckbleiben.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V75" rel="appendix" class="V" target="blank"><!--/V--> [75] </a>
</P>
<P>
Bei allen Hypertexttheoretikern handelt es sich um Lehrende, die Hypertext zun&auml;chst zu der Organisation von Informations- und Lehrmaterial einsetzen und erst in zweiter Linie f&uuml;r Versuche fiktionalen Erz&auml;hlens. Die Vernetzung des wissenschaftlichen Textmaterials ist im Regelfall systematisch. Links k&ouml;nnen beispielsweise die Verwendung von Inhaltsverzeichnissen, Indizes und Registern optimieren. Sie k&ouml;nnen auf Anmerkungen, Zusatzinformationen, Fu&szlig;noten oder gar auf die Prim&auml;r- und Sekund&auml;rliteratur selbst verweisen. Am Schreiben und Aktualisieren solcher Hypertextwerke, Hypertextdokumentationen sind nicht selten Leser beteiligt, indem sie etwa Anmerkungen beisteuern k&ouml;nnen. M&ouml;glicherweise ist also die These einer tats&auml;chlich neuen Rolle des Lesers durch die Erfahrungen beim Einsatz von Hypertext in Forschung und Lehre inspiriert.
</P>
<P>
Fiktionale Hypertexte k&ouml;nnen sich jedoch meist nicht an den bestehenden Konventionen des Verweisens orientieren, wie sie der Leser aus den Sach- und Lehrb&uuml;chern oder wissenschaftlichen Publikationen kennt. Die Verweise, die Links innerhalb fiktionaler Hypertexte, geben daher selten Auskunft dar&uuml;ber, worauf sie verweisen. Die Transparenz der Struktur des Hypertextes geht also bei fiktionalen Hypertexten oftmals verloren. Die freie Entscheidung f&uuml;r einen bestimmten Link kann von dem Leser nicht mehr bewusst getroffen werden, sie wird stattdessen durch den Zufall bestimmt.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V76" rel="appendix" class="V" target="blank"><!--/V--> [76] </a> Damit schwindet die postulierte Verf&uuml;gungsgewalt des Lesers &uuml;ber eine autonome, individuelle Konstruktion des zu lesenden Textes, dessen Struktur und Bedeutung. Nicht selten enden daher Lesesitzungen mit einer Entt&auml;uschung, da sich dem Leser die Strukturen der Narratio nicht fr&uuml;h genug erschlie&szlig;en.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V77" rel="appendix" class="V" target="blank"><!--/V--> [77] </a>
</P>
<P>
F&uuml;r die Erstellung von fiktionalen Hypertexten entwickelte John Smith zusammen mit Michael Joyce und Jay D. Bolter eine eigene Software. &quot;Storyspace&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V78" rel="appendix" class="V" target="blank"><!--/V--> [78] </a> wird von vielen Autoren beim Schreiben ihrer Hypertexte genutzt. Hierdurch ist es m&ouml;glich, die Aufeinanderfolge der Textteile st&auml;rker zu determinieren. Einzelne Textabschnitte werden dem Leser also nur dann pr&auml;sentiert, wenn dieser vorher bestimmte andere gelesen hat.
</P>
<P>
Solche Ma&szlig;nahmen, eine gewisse Transparenz und Koh&auml;renz der Narratio durch die blo&szlig;e Einschr&auml;nkung der Entscheidungsfreiheit des Lesers technisch herzustellen, stellen Landows Diktum von einem &quot;wreader&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V79" rel="appendix" class="V" target="blank"><!--/V--> [79] </a> nachhaltig in Frage. Janet Murray fordert die klare Unterscheidung zwischen dem im Sinne der Rezeptions&auml;sthetik aktiven Leser und dem Autor, der ihm unvermeidlich gewisse Regeln zu der Lekt&uuml;re seines Werkes an die Hand geben m&uuml;sse.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V80" rel="appendix" class="V" target="blank"><!--/V--> [80] </a> Die Vision einer neuen Qualit&auml;t der Autonomie des aktiven Lesens wird damit f&uuml;r den praktischen Umgang mit Hypertext auf die Freiheit der kognitiven Aktivit&auml;ten beim Lesen zur&uuml;ckgeworfen, wie sie schon bez&uuml;glich gedruckter Literatur festgestellt wurde.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V81" rel="appendix" class="V" target="blank"><!--/V--> [81] </a>
</P>
<P>
Nach Christina Heibach nimmt die Herstellung einer Struktur des Textes die Aufmerksamkeit des Lesers fiktionaler Hypertexte m&ouml;glicherweise so sehr in Anspruch, dass seiner eigenen Imagination sogar weniger Raum bleibt als beim Lesen gedruckter Literatur: &quot;Er [der Leser] wird durch diese Form der ‚Technologisierung des Wortes' letztlich mehr behindert als befreit.&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V82" rel="appendix" class="V" target="blank"><!--/V--> [82] </a> Ein Beleg hierf&uuml;r sei die Tatsache, dass f&uuml;r wissenschaftliche Arbeiten &uuml;ber fiktionale Hypertexte &uuml;berdurchschnittliche Lekt&uuml;rearbeit geleistet werden musste, um &uuml;berhaupt erste bescheidene Erkenntnisse &uuml;ber die Strukturen der Hypertexte gewinnen zu k&ouml;nnen. Diese Struktur wird am deutlichsten in einer Visualisierung der Verkn&uuml;pfungen durch eine Stammbaum- oder Kartendarstellung.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V83" rel="appendix" class="V" target="blank"><!--/V--> [83] </a> Eine derartige Veranschaulichung der Gesamtstruktur des Hypertextes, eine Orientierungshilfe, wird den Lesern jedoch von vielen Autoren nicht angeboten.
</P>
<P>
Nicht nur die Determinanten des Autors beeinflussen das Lesen in der Praxis st&auml;rker als theoretisch angenommen. Hinzu kommt die bereits besprochene Entfremdung von dem digitalen Text, der nur auf dem Bildschirm gelesen werden kann. Die fehlende Transparenz der Erz&auml;hlstruktur verst&auml;rkt den Eindruck, der digitale Text entziehe sich der Verf&uuml;gungsgewalt des Lesers: Verkn&uuml;pfungen &uuml;berlassen den Lesevorgang weniger einer bewussten, freien Entscheidung als dem Zufall, ohne dass dies im Text reflektiert oder &auml;sthetisch fruchtbar wird.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V84" rel="appendix" class="V" target="blank"><!--/V--> [84] </a>
</P>
<P>
Mitte der neunziger Jahre entstanden auch im deutschen Sprachraum erste fiktionale Hypertexte. Anders als bei den US-amerikanischen Pionieren wie beispielsweise Stuart Moulthrop, Michael Joyce und Shelley Jackson ist es laut Beat Suter unter deutschsprachigen Autoren weniger verbreitet, Computerprogramme wie &quot;Storyspace&quot; zu nutzen, die dem Hypertext Strukturen vorgeben.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V85" rel="appendix" class="V" target="blank"><!--/V--> [85] </a> Dies hat zur Folge, dass die deutschsprachigen Hypertexte die Leserentscheidung tendenziell weniger determinieren. Die junge Entwicklung deutschsprachiger Hypertexte ist laut Suter eng mit der Ausbreitung des Internets verbunden.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V86" rel="appendix" class="V" target="blank"><!--/V--> [86] </a> So fehlt ihr die Tradition einer theoretischen Konzeption, weswegen sie eher an einer &Auml;sthetik des multimedialen Internets als an der Programmatik der Hypertexttheorie orientiert ist. Nur die fr&uuml;hsten Projekte dieser Internetliteratur k&ouml;nnen noch als reine Hypertexte verstanden werden. Als einziges der wenigen fr&uuml;hen Projekte deutschsprachiger Internetliteratur, auf die man die Begriffe der Hypertexttheorie anwenden kann, ist Heiko Idensens und Matthias Krohns &quot;imagin&auml;re Bibliothek&quot; erhalten geblieben.
</P>
<P>
Es ist nicht ganz einfach, die Entwicklung der fr&uuml;hen fiktionalen Hypertexte nachzuvollziehen, denn die relevanten Daten verschwinden mitunter recht schnell aus dem Internet. Die Hinweise auf die ersten Versuche fiktionalen Hypertextes in deutscher Sprache haben sich verfl&uuml;chtigt. So wurde etwa das Projekt &quot;Interstory&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V87" rel="appendix" class="V" target="blank"><!--/V--> [87] </a> von Doris K&ouml;hler und Rolf Krause bei einer Systemwartung versehentlich von dem Server der Universit&auml;t Hamburg gel&ouml;scht.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V88" rel="appendix" class="V" target="blank"><!--/V--> [88] </a> Nur wenige fr&uuml;he literarische Hypertexte sind auf CD-ROMs von Symposien der Autoren gespeichert worden.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V89" rel="appendix" class="V" target="blank"><!--/V--> [89] </a> Selbst Projekte, an denen derzeit gearbeitet wird, unterliegen der Fl&uuml;chtigkeit, die dem Medium Internet eigen ist. So verschwand etwa die Startseite von Guido Grigats &quot;Internet Literatur Webring bla&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V90" rel="appendix" class="V" target="blank"><!--/V--> [90] </a>, der sich die umfassende Verkn&uuml;pfung von deutschsprachigen Projekten der Internetliteratur zu Ziel setzt, zeitweise aus dem Internet.
</P>

</div><a name="Uc8"></a>

<!-- menubox -->

<!-- navibox -->

<div class="txt">

<H3>
Die &quot;imagin&auml;re Bibliothek&quot; von Heiko Idensen und Matthias Krohn
</H3>
<P>
Einer der ersten fiktionalen Hypertexte in ausschlie&szlig;lich deutscher Sprache war Heiko Idensens und Matthias Krohns &quot;imagin&auml;re Bibliothek&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V91" rel="appendix" class="V" target="blank"><!--/V--> [91] </a>. Schon 1990 wurde es auf der Ars Electronica in Linz vorgestellt. Zwei Personal-Computer mit Drucker fertigten hier endlose Ausdrucke der Textinhalte des Projekts an. 1994 publizierte man eine &uuml;berarbeitete Version der &quot;imagin&auml;re Bibliothek&quot; im World Wide Web.
</P>
<P>
Nachdem Idensen und Krohn bereits an Zitat- und Literaturdatenbanken gearbeitet hatten, versuchten sie durch die &quot;imagin&auml;re Bibliothek&quot; die literarische Experimente zu verwirklichen, beispielsweise Permutationen, Visuelle Poesie, Cut-Up, Topographien, Intertext oder auch Romananf&auml;nge. Hieraus entstand ein komplexes Hypertextprojekt von 600 Hypertextdokumenten die durch 2635 Hyperlinks untereinander oder mit externen Dokumenten verkn&uuml;pft sind.
</P>
<BLOCKQUOTE>
&quot;Auf jede Wand jedes Sechecks kommen f&uuml;nf Regale; jedes Regal fa&szlig;t zweiunddrei&szlig;ig B&uuml;cher gleichen Formats; jedes Buch besteht aus einhundertzehn Seiten, je Seite aus vierzig Zeilen, jede Zeile aus achtzig Buchstaben von schwarzer Farbe; die Anzahl der orthographischen Symbole ist f&uuml;nfundzwanzig; die Bibliothek birgt in der Tat alle Wortstrukturen, alle im Rahmen der f&uuml;nfundzwanzig Symbole m&ouml;glichen Variationen. Die Bibliothek ist schrankenlos und periodisch.&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V92" rel="appendix" class="V" target="blank"><!--/V--> [92] </a>
</BLOCKQUOTE>
<P>
Diese imagin&auml;re Enzyklop&auml;die zielt auf ein assoziatives Lesen. Der Leser erh&auml;lt keinen &Uuml;berblick &uuml;ber die komplexe Struktur des Projektes. Stattdessen verirrt er sich in dem Netzwerk der verkn&uuml;pften Texten, wodurch veranschaulicht werden soll, in welcher Weise der Leser seine Welt als unendliche, undurchschaubar Bibliothek konstituiert. Die Anregungen zu einer derartigen philosophischen Fundierung des Hypertextprojektes erhielten die Autoren durch Jorge Luis Borges &quot;Die unendliche Bibliothek&quot;, Umberto Ecos &quot;Der Name der Rose&quot; sowie das von Jean Francois Lyotard betreute Minitel-Schreibprojekt der Pariser Immaterialien-Ausstellung von 1984.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V93" rel="appendix" class="V" target="blank"><!--/V--> [93] </a>
</P>
<P>
Die Bibliotheks-Metapher verweist deutlich auf die Buchkultur. Hypertexte wie &quot;Die imagin&auml;re Bibliothek&quot; machen die Buchkultur jedoch nicht nur zu ihrem Thema, sondern sind auch konzeptionell und strukturell von ihr gepr&auml;gt.
</P>

</div><a name="Uc9"></a>

<!-- menubox -->

<!-- navibox -->

<div class="txt">

<H3>
Die Abh&auml;ngigkeit des Hypertexts von der Buchkultur
</H3>
<P>
Im Sinne von Gieseckes Evolutionsmodell befinden sich weite Teile der Hypertextliteratur in einer Abh&auml;ngigkeit von der Buchkultur. Der strukturelle Aufbau kommt oftmals einer Nachahmung von Buchseiten gleich. Multimediales geht keine eigentliche Verbindung mit dem Text ein, sondern ist ihm beigef&uuml;gt, &auml;hnlich wie die Bebilderung dem gedruckten Text. Die Verwendung von Links zur Verkn&uuml;pfung verschiedener Segmente erzeugt zwar komplexere Gesamtstrukturen, bringt jedoch keinen wirklichen qualitativen Unterschied zu den Verweisstrukturen in der gedruckten Literatur mit sich. Die Narration orientiert sich weiterhin an den bew&auml;hrten Mustern. Somit ist auch die von Landow postulierte offene narrative Struktur
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V94" rel="appendix" class="V" target="blank"><!--/V--> [94] </a> kein spezifisches Merkmal von Hypertexten. Eher &auml;ndert sich der Prozess des Lesens, der zu einer Suche nach der ad&auml;quaten Lesart wird.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V95" rel="appendix" class="V" target="blank"><!--/V--> [95] </a> Aus diesen Gr&uuml;nden rechnet Aarseth Teile der Literatur des Hyperfiction der modernen Literatur zu, nicht aber einer postmodernen, wie es die Hypertexttheorie eindringlich beteuert.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V96" rel="appendix" class="V" target="blank"><!--/V--> [96] </a> Das Postmoderne in der Literatur meint nicht nur die subversive Auseinandersetzung mit der Buchkultur, sondern im Wesentlichen die &Uuml;berwindung der Grenzen von gedruckter Schrift. Hypertext, der noch der Buchkultur verpflichtet bleibt, kann dies jedoch selbstredend nicht leisten. Wenn nach Bolz &quot;Versuche, B&uuml;cher zu schreiben, die die Buchform sprengen&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V97" rel="appendix" class="V" target="blank"><!--/V--> [97] </a> missgl&uuml;ckt sind, dann aber sicherlich auch die Versuche, durch Hypertext die Buchform zu &uuml;berwinden.
</P>
<P>
Das Avantgardistische der herk&ouml;mmlichen Hypertextliteratur beschr&auml;nkt sich auf Spezifika moderner Literatur: die Perspektiv- und Zeitwechsel, das Entwickeln mehrerer Erz&auml;hlebenen und das Unterbrechen narrativer Sequentialit&auml;t.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V98" rel="appendix" class="V" target="blank"><!--/V--> [98] </a> Ein Indiz hierf&uuml;r ist auch die Tatsache, dass sich die literaturwissenschaftliche Analyse von fiktionalen Hypertexten auf Modelle beruft, die anhand gedruckter Literatur entworfen wurden: die Literaturtheorien des Poststrukturalismus, Strukturalismus, die Semiotik und so weiter.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V99" rel="appendix" class="V" target="blank"><!--/V--> [99] </a>
</P>
<P>
Zwischen den Strukturen von Hypertext und dem assoziativen Denken werden immer wieder Analogien gesehen.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V100" rel="appendix" class="V" target="blank"><!--/V--> [100] </a> Jedoch bilden die Links dabei bestenfalls die assoziativen Verkn&uuml;pfungen des Autors ab, ohne dass diese referentiell auf einer einheitlichen Wahrnehmung, einem gemeinsamen Grundwissen basieren m&uuml;ssen oder k&ouml;nnen.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V101" rel="appendix" class="V" target="blank"><!--/V--> [101] </a> Daraus resultieren die beschriebenen Schwierigkeiten der Lekt&uuml;re, die Suche nach der richtigen Verkn&uuml;pfung und der ad&auml;quaten Lesart.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V102" rel="appendix" class="V" target="blank"><!--/V--> [102] </a>
</P>
<P>
F&uuml;r den angemessenen Umgang mit neuen technischen Medien m&uuml;ssen entsprechende Konventionen der Wahrnehmung entwickelt werden. Dies steht einerseits in einem gewissen Widerspruch zu der These von der Analogie zwischen Hypertextstrukturen und Gehirnfunktionen,
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V103" rel="appendix" class="V" target="blank"><!--/V--> [103] </a> denn wenn der Hypertext tats&auml;chlich eine Entsprechung zu der Gestalt menschlichen Denkens darstellen k&ouml;nnte, m&uuml;sste wohl der Umgang mit Hypertext nicht erst m&uuml;hsam einge&uuml;bt werden. Anderseits wird vor diesem Hintergrund die Schwierigkeit der Rezeption verst&auml;ndlich: Hypertext als &auml;sthetisches Konzept hat sich von der Buchkultur noch nicht soweit abgel&ouml;st, als dass sich hierf&uuml;r geeignete, spezifische Wahrnehmungsgewohnheiten etablieren konnten. Von einer weitgehenden Konvergenz der Strukturen des Hypertexts mit dem Poststrukturalismus kann kaum mehr die Rede sein, sofern man diese Abh&auml;ngigkeit digitaler Schriftlichkeit von dem symbolischen System der Buchkultur beachtet.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V104" rel="appendix" class="V" target="blank"><!--/V--> [104] </a>
</P>

</div><a name="Ub5"></a>

<!-- menubox -->

<!-- navibox -->

<div class="txt">

<H2>
Die konzeptionellen Probleme des fiktionalen Hypertexts
</H2>
<P>
Die neue Fl&uuml;chtigkeit des digitalen Textes ist verbunden mit einer erneuerten Reglementierung und Formalisierung durch die Imperative der Programmiersprache, wenn diese beispielsweise Links definiert, also festlegt. Diese Paradoxie ist grundlegend f&uuml;r die meisten der hier besprochenen theoretischen Probleme mit Hypertext.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V105" rel="appendix" class="V" target="blank"><!--/V--> [105] </a> Die Hypertexttheorie besch&auml;ftigt sich damit jedoch kaum.
</P>
<P>
Das Vorantreiben der Hypertexttheorie durch die Autoren selbst &uuml;bt den Zwang aus, Thesen der Theorie auch praktisch in der Literaturform zu verwirklichen. F&uuml;r diesen Beweis der Hypertexttheorie durch die eigene schriftstellerische Praxis arbeitet man sich laut Heibach immer weniger an dem Problem der entsprechenden technischen Umsetzung ab.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V106" rel="appendix" class="V" target="blank"><!--/V--> [106] </a>
</P>
<BLOCKQUOTE>
&quot;Many people consider these forms of writing to be new and drastic and threatening. However, I would like to take the position that hypertext is fundamentally traditional and in the mainstream of literature.&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V107" rel="appendix" class="V" target="blank"><!--/V--> [107] </a>
</BLOCKQUOTE>
<P>
Das Ziel der Hypertexttheorie wird hier vielmehr durch die besprochene Bedeutungsverschiebung des Begriffs &quot;Hypertext&quot; erreicht. &quot;Hypertext&quot; steht dabei inzwischen nicht f&uuml;r die technische Organisation von Text, sondern auch f&uuml;r eine spezifische Rhetorik.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V108" rel="appendix" class="V" target="blank"><!--/V--> [108] </a> Im blo&szlig;en sprachlichen Gestus mag nun die Theorie als verwirklicht gelten - zumal gen&uuml;gend moderne Buchautoren den passenden Stoff liefern.
</P>
<P>
Viele der fiktionalen Hypertexte, die sich in einer literarischen Tradition der Moderne sehen, versuchen die Destruktion einer am Intellekt, nicht an der sinnlichen Wahrnehmung ausgerichteten Realit&auml;t.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V109" rel="appendix" class="V" target="blank"><!--/V--> [109] </a> Hierzu werden beispielsweise unterschiedliche Perspektiven der Wahrnehmung wiedergegeben, ohne sie jedoch bestimmten Figuren der Erz&auml;hlung beizuordnen.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V110" rel="appendix" class="V" target="blank"><!--/V--> [110] </a> Diese, von Espen Aarseth als &quot;ergodisch&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V111" rel="appendix" class="V" target="blank"><!--/V--> [111] </a> bezeichnete Literatur, bringt eine Art variierende Kombinatorik hervor, die dem Leser erh&ouml;hte kognitive Leistungen abverlangt: &quot;A cybertext is a machine for the production of variety of expression.&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V112" rel="appendix" class="V" target="blank"><!--/V--> [112] </a>
</P>
<P>
Die Variabilit&auml;t in Hypertexten erm&ouml;glicht zwar eine flexible Kombination, beschr&auml;nkt diese aber gleichzeitig. Nach der Auswahl einer Verkn&uuml;pfung kann eine andere nicht mehr gew&auml;hlt werden, ohne dass das vorherige Lesen des Textteils der zuerst gew&auml;hlten Verkn&uuml;pfung einen Einfluss auf die Lesart h&auml;tte.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V113" rel="appendix" class="V" target="blank"><!--/V--> [113] </a> Daher differenziert Aarseth zwischen Ebenen des Textes als &quot;strings as they appear in the text&quot; und als &quot;strings as they appear to the reader&quot;.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V114" rel="appendix" class="V" target="blank"><!--/V--> [114] </a> Aarseths &quot;textons&quot; entsprechen den vorhanden Textelementen, &quot;scriptons&quot; sind die durch das Lesen realisierten Kombinationen. Hergebrachte fiktionale Hypertexte legen die Anzahl von &quot;textons&quot; und damit der theoretisch m&ouml;glichen &quot;scriptons&quot; fest.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V115" rel="appendix" class="V" target="blank"><!--/V--> [115] </a> Dies deutet auf eine gewisse Statik auch bei Hypertexten hin, welche einen Aspekt des starken Bezugs auf die gedruckte Literatur verdeutlichen mag. Die Kombinationen aus Textelementen werden nicht durch den Computer dynamisch hergestellt, sie k&ouml;nnen auch in analogen Medien verwirklicht werden.
</P>
<P>
Die technischen Voraussetzungen f&uuml;r das Herstellen und Pr&auml;sentieren von Hypertext ist oftmals kein Gegenstand der Reflexion des Autors.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V116" rel="appendix" class="V" target="blank"><!--/V--> [116] </a> Die sich entwickelnde Computertechnik bleibt durch die Performanz des Textes in gleichbleibend verkn&uuml;pften, statischen Lexien ungenutzt. Dagegen organisiert die Informatik den Text l&auml;ngst auch variabel. &quot;spatial hypertext&quot; ordnet und verkn&uuml;pft Elemente gro&szlig;er Textkorpora gem&auml;&szlig; der individuellen Vorgaben des Nutzers automatisch. Dies konzipiert und verwirklicht beispielsweise Chaomei Chen mit seiner Datenvisualisierung &quot;Semantical Organised Virtual Environment&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V117" rel="appendix" class="V" target="blank"><!--/V--> [117] </a>.
</P>
<P>
Spatial Hypertext erm&ouml;glicht neben der dynamischen Strukturierung des Textk&ouml;rpers nach meist semantischen Kriterien, die r&auml;umliche Darstellung dieser vom Nutzer definierten Strukturierung. Ein Beispiel hierf&uuml;r ist das Hypertextsystem &quot;VIKI&quot;.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V118" rel="appendix" class="V" target="blank"><!--/V--> [118] </a> Hypertext wird hier als &quot;r&auml;umliche&quot; Textform genutzt, wodurch sich eine Vielzahl von M&ouml;glichkeiten erschlie&szlig;en, dem Leser statt statischer Textverkn&uuml;pfung eine Bewegung durch den mehrdimensionalen Raum des Textes anzubieten:
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V119" rel="appendix" class="V" target="blank"><!--/V--> [119] </a>
</P>
<BLOCKQUOTE>
&quot;Indeed, proximity in virtual space is entirely functional: two places are ‚close' (can we say linked as in hypertext?) if there's some need for them to be.&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V120" rel="appendix" class="V" target="blank"><!--/V--> [120] </a>
</BLOCKQUOTE>
<P>
Die technische Textform Hypertext wurde zur Organisation von Informationen entwickelt. Wird Hypertext nun k&uuml;nstlerisch produktiv gemacht, muss einem Dualismus von Form und Text effektiv entgegengetreten werden. Die Textform, Textstruktur ist nicht mehr nur eine angemessene H&uuml;lle f&uuml;r den Inhalt, sondern leistet entscheidende Beitr&auml;ge f&uuml;r das Konstituieren von Sinn und Inhalt. Den Charakter von Hypertext scheint also vor allem der gro&szlig;e Stellenwert der Textstruktur zu kennzeichnen, sie ist konstitutiv f&uuml;r die spezifische &Auml;sthetik des r&auml;umlich organisierten Hypertexts.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V121" rel="appendix" class="V" target="blank"><!--/V--> [121] </a> Die Form l&auml;sst sich von dem Inhaltlichen nicht losl&ouml;sen.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V122" rel="appendix" class="V" target="blank"><!--/V--> [122] </a>
</P>
<P>
Der &quot;spatial hypertext&quot; scheint also eine Entwicklung zu einer weitgehenden Visualisierung des Textes und der Textstruktur anzusto&szlig;en. Selbst der Autor und Hypertexttheoretiker Michael Joyce zweifelt daran, dass die Strukturen bisheriger Hypertexte beibehalten werden: &quot;Thus I write a passing form in an uncertain medium.&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V123" rel="appendix" class="V" target="blank"><!--/V--> [123] </a> Die Verquickung des Zeichensystems der Schrift mit dem von Bild und Ton wird dadurch zu dem bedeutsamsten Projekt der &Auml;sthetik weiterentwickelter Hypertextprojekte.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V124" rel="appendix" class="V" target="blank"><!--/V--> [124] </a> Die entsprechenden multimedialen und kommunikativen Literaturprojekte entwickeln sich im Medium Internet.
</P>

</div><a name="Ua4"></a>

<!-- menubox -->

<!-- navibox -->

<div class="txt">

<H1>
Die Internetliteratur. <BR> Die Entstehung einer Literatur der Vernetzung.
</H1>
<P>
Zusammen mit dem Beginn einer rasanten Verbreitung des Mediums Internet tauchten in den Jahren 1994 bis 1996 mit der Im World Wide Web vermehrt Literaturprojekte auf. Die Autoren und Initiatoren dieser Projekte waren, Martina Kieninger
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V125" rel="appendix" class="V" target="blank"><!--/V--> [125] </a>, Hartmut Landwehr
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V126" rel="appendix" class="V" target="blank"><!--/V--> [126] </a>, Sven Stillich
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V127" rel="appendix" class="V" target="blank"><!--/V--> [127] </a>, Martin Auer
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V128" rel="appendix" class="V" target="blank"><!--/V--> [128] </a>, Johannes Auer
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V129" rel="appendix" class="V" target="blank"><!--/V--> [129] </a>, Dirk Schr&ouml;der
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V130" rel="appendix" class="V" target="blank"><!--/V--> [130] </a>, Burkhard Schr&ouml;der
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V131" rel="appendix" class="V" target="blank"><!--/V--> [131] </a>, Claudia Klinger
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V132" rel="appendix" class="V" target="blank"><!--/V--> [132] </a>, Walter Grond
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V133" rel="appendix" class="V" target="blank"><!--/V--> [133] </a>, Olivia Adler
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V134" rel="appendix" class="V" target="blank"><!--/V--> [134] </a>, Olaf Koch
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V135" rel="appendix" class="V" target="blank"><!--/V--> [135] </a>, Norman Ohler
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V136" rel="appendix" class="V" target="blank"><!--/V--> [136] </a>, Reinhard D&ouml;hl
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V137" rel="appendix" class="V" target="blank"><!--/V--> [137] </a>, Klaus Dufke und Sven Sander.
</P>
<P>
Der Literaturwettbewerb Pegasus
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V138" rel="appendix" class="V" target="blank"><!--/V--> [138] </a> weckte Anfang 1996 das Interesse einer breiteren &Ouml;ffentlichkeit an Internetliteratur.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V139" rel="appendix" class="V" target="blank"><!--/V--> [139] </a> Gleichzeitig entstand ein Diskurs unter den Autoren, f&uuml;r den eigene Foren geschaffen wurden. 1996 initiierte Sven Stillich eine Mailingliste zum Thema &quot;Netzliteratur&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V140" rel="appendix" class="V" target="blank"><!--/V--> [140] </a>. Dirk Schr&ouml;der, der dieses Diskussionsforum seit 1998 betreut, beschreibt es folgenderma&szlig;en: &quot;Netzliteratur ist eine leicht fluktuierende Gruppe von Homepagern, Netzk&uuml;nstlern, emailnutzenden Schriftstellern und Vieldiskutierern, die im Umkreis der gleichnamigen Mailingliste ohne besondere Absicht und einzig vereint durch das W&ouml;rtchen das ebenfalls gleichnamige Werk voranschreiben. Es besteht aus unz&auml;hligen Emails, Webseiten, einigen Telefonaten und sogar ein paar Fotos. Die Autoren sind zugleich die Figuren der Geschichte und schreiben sich sozusagen selbst.&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V141" rel="appendix" class="V" target="blank"><!--/V--> [141] </a>
</P>
<P>
1997 schuf Guido Grigat einen Internet-Literatur-Webring &quot;bla&quot;, durch den die verstreuten Projekte deutschsprachiger Internetliteratur miteinander vernetzt werden.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V142" rel="appendix" class="V" target="blank"><!--/V--> [142] </a> Mit der Publikation &quot;[OLLI] Olivers Links zur Literatur&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V143" rel="appendix" class="V" target="blank"><!--/V--> [143] </a> informiert Oliver Gassner &uuml;ber Literaturprojekte im Internet und erstellt mit dem Gemeinschaftsprojet &quot;AleXana&quot; eine Bibliothek der Netzliteratur.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V144" rel="appendix" class="V" target="blank"><!--/V--> [144] </a>
</P>
<P>
Weitere Internetprojekte von Jan Ulrich Hasecke
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V145" rel="appendix" class="V" target="blank"><!--/V--> [145] </a>, Regula Erni
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V146" rel="appendix" class="V" target="blank"><!--/V--> [146] </a>, Werner Stangl
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V147" rel="appendix" class="V" target="blank"><!--/V--> [147] </a> und das Internetmagazin &quot;Berliner Zimmer&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V148" rel="appendix" class="V" target="blank"><!--/V--> [148] </a> von Sabrina Ortmann
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V149" rel="appendix" class="V" target="blank"><!--/V--> [149] </a> und Enno E. Peter
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V150" rel="appendix" class="V" target="blank"><!--/V--> [150] </a> sowie die Mitschreibeprojekte
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V151" rel="appendix" class="V" target="blank"><!--/V--> [151] </a> Claudia Klingers
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V152" rel="appendix" class="V" target="blank"><!--/V--> [152] </a> bieten Informationen &uuml;ber Internetliteratur allgemein oder stellen Ressourcen f&uuml;r Autoren bereit.
</P>
<P>
Popul&auml;rer wurde Internetliteratur als sich die Internetliteraten durch die Kongresse &quot;Hartmoderne&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V153" rel="appendix" class="V" target="blank"><!--/V--> [153] </a> 1997 und &quot;Softmoderne&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V154" rel="appendix" class="V" target="blank"><!--/V--> [154] </a> in den Jahren 1997, 1999 der Presse pr&auml;sentierten sowie durch die F&ouml;rderung des ORF
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V155" rel="appendix" class="V" target="blank"><!--/V--> [155] </a> und die Versuche des ZDF-Kulturmagazins &quot;Aspekte&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V156" rel="appendix" class="V" target="blank"><!--/V--> [156] </a>, dessen erste Projekte man schnell wieder aus dem World Wide Web entfernte.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V157" rel="appendix" class="V" target="blank"><!--/V--> [157] </a>
</P>
<P>
In dem Feuilleton der &quot;Frankfurter Allgemeine Zeitung&quot;, in der &quot;Neue Z&uuml;rcher Zeitung&quot; und in der &quot;S&uuml;ddeutsche Zeitung&quot; wagte man eine Rezeption, die eine Internetliteratur teils begr&uuml;&szlig;te. So kommt die Analyse Hanns-Josef Ortheils zu dem Schluss, dass die Reflexion &uuml;ber neue Medien bisher der Buchkultur verhaftet bleiben. Die hergebrachten Auffassungen bez&uuml;glich des Werkes hindere manchen Kritiker daran, den Paradigmenwechsel wahrzunehmen und die neue &Auml;sthetik zu verstehen:
</P>
<BLOCKQUOTE>
&quot;Die neuen Medien des elektronischen Zeitalters machen immer deutlicher, wie sehr dieser Gedanke ein Buchgedanke ist, ein Konzept also, das seine Wurzeln im stetigen Lernen und in der Auseinandersetzung mit B&uuml;chern und Lehrern hat, die als Autorit&auml;ten wirken. [...] Begreift man die Computertexte nicht mehr als 'Werke', so f&auml;llt bald auch die Unterscheidung zwischen Autor und Leser weg. In dem Moment, in dem der Text dem Netz eingeschrieben wird, l&ouml;st er sich von seinem Autor und kann von den Lesern, die in unerm&uuml;dlichem Wechsel zu Autoren und wieder zu Lesern werden, umgeschrieben werden. Statt in sich ruhender 'Werke' entsteht so ein 'Lese-Schreibe-Kontinuum', in das die Empf&auml;nger jederzeit einsteigen k&ouml;nnen. Die Strukturen in diesem Kontinuum sind frei fluktuierende Zeichen, die nicht mehr auf einen Autor verweisen, sondern sich um das neue Zentrum, den Leser (oder besser: den Empf&auml;nger), scharen.&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V158" rel="appendix" class="V" target="blank"><!--/V--> [158] </a>
</BLOCKQUOTE>
<P>
Die ZEIT richtete zwar den wichtigsten Wettbewerb f&uuml;r Internet-Literatur aus, doch die Essays, die hier erschienen, lehnten das Konzept von Internetliteratur ab.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V159" rel="appendix" class="V" target="blank"><!--/V--> [159] </a> In einem Artikel von Christian Benne hie&szlig; es vor der Preisverleihung 1998:
</P>
<BLOCKQUOTE>
&quot;Lesen im Internet ist wie Musikh&ouml;ren &uuml;bers Telephon. [...] Literatur im Netz ist eine Totgeburt. Sie scheitert schon als Idee, weil ihr Widersinn wom&ouml;glich nur noch von H&ouml;rspielen aus dem Handy &uuml;bertroffen wird. [...] Literatur [...] kann allein in der Schrift von Generation zu Generation weitergegeben werden. Littera scripta manet. [...] Noch viel weniger als das Buch wird sie (die Internet-Literatur) in der Lage sein, eine moderne literarische &Ouml;ffentlichkeit zu schaffen. Im Netz sind allen Chats zum Trotz, Lektorat und konstruktive Kritik so unvorstellbar wie ein WWW-&Auml;quivalent zu dem Tisch mit den Neuerscheinungen. Im gigantischen Durcheinander des Internet regiert Zufall, nicht Qualit&auml;t.&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V160" rel="appendix" class="V" target="blank"><!--/V--> [160] </a>
</BLOCKQUOTE>
<P>
Diese Auffassung von dem Medium Internet belastete laut Suter die Kooperation mit dem Computerhersteller IBM, der als Hauptsponsor den Pegasus-Wettbewerb mitorganisierte. Schon 1998 musste der Literaturwettbewerb endg&uuml;ltig eingestellt werden.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V161" rel="appendix" class="V" target="blank"><!--/V--> [161] </a>
</P>
<P>
Das Zusammentreffen der Autoren auf den Veranstaltungen der Pegasus-Wettbewerbe
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V162" rel="appendix" class="V" target="blank"><!--/V--> [162] </a>, bei dem Symposium &quot;Digitaler Diskurs&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V163" rel="appendix" class="V" target="blank"><!--/V--> [163] </a> 1999 und bei einer Tagung der Mailingliste Netzliteratur am Bodensee
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V164" rel="appendix" class="V" target="blank"><!--/V--> [164] </a> 1998 und 1999 bei Oliver Gassner in Vaihingen
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V165" rel="appendix" class="V" target="blank"><!--/V--> [165] </a> f&uuml;hrte zu neuen gemeinsamen Literaturprojekten. Mit &quot;Hyperfiction&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V166" rel="appendix" class="V" target="blank"><!--/V--> [166] </a> erschien erstmals eine Sammlung von Essays &uuml;ber die Theorie der Internetliteratur; das Buch wird erg&auml;nzt von einer CD-ROM, auf der die wichtigsten fiktionalen Hypertexte deutscher Sprache archiviert wurden.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V167" rel="appendix" class="V" target="blank"><!--/V--> [167] </a> Mit dem Online-Magazin &quot;dichtung digital&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V168" rel="appendix" class="V" target="blank"><!--/V--> [168] </a> gr&uuml;ndete Roberto Simanowski ein Rezensionsforum f&uuml;r Internetliteratur, das auch Beitr&auml;ge zu der Theorie dieser Literaturform ver&ouml;ffentlicht.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V169" rel="appendix" class="V" target="blank"><!--/V--> [169] </a>
</P>

</div><a name="Ub6"></a>



<!-- menubox -->

<!-- navibox -->

<div class="txt">

<H2>
Literaturwettbewerbe
</H2>
<P>
In den Jahren 1996, 1997 und 1998 schrieb die Wochenzeitung &quot;Die Zeit&quot; zusammen mit dem Computerhersteller &quot;IBM&quot; den Internet-Literaturwettbewerb Pegasus aus.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V170" rel="appendix" class="V" target="blank"><!--/V--> [170] </a> Bei allen drei Wettbewerben hatte die Jury Schwierigkeiten, Kriterien f&uuml;r eine Wahl der Preistr&auml;ger zu finden. Kern des Problems war die mangelnde Klarheit dar&uuml;ber, was unter Internet-Literatur zu verstehen sei.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V171" rel="appendix" class="V" target="blank"><!--/V--> [171] </a>
</P>
<P>
Durch die Beschr&auml;nkung der Werke auf einen Umfang von 60 Kbyte schloss der erste Pegasus-Wettbewerb
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V172" rel="appendix" class="V" target="blank"><!--/V--> [172] </a> multimediale Inhalte aus, was heftige Kritik herausforderte. Die Jury aus Literaturkritikern und Redakteuren pr&auml;mierte ein Drama von Martina Kieninger, das Grafiken aus Ascii-Zeichen enthielt.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V173" rel="appendix" class="V" target="blank"><!--/V--> [173] </a> Einen Sonderpreis erhielt Sven Stillich f&uuml;r sein Videogedicht &quot;Verwunschlos&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V174" rel="appendix" class="V" target="blank"><!--/V--> [174] </a>, mit dem Stillich die technischen Einschr&auml;nkungen bewusst &uuml;berschritten hatte.
</P>
<P>
Seven Stillich erreichte, dass der Pegasus-Wettbewerb 1997
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V175" rel="appendix" class="V" target="blank"><!--/V--> [175] </a> auf eine Restriktion der verwendeten Computertechnik verzichtete. Neben Susanne Berkenhegers
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V176" rel="appendix" class="V" target="blank"><!--/V--> [176] </a> &quot;Zeit f&uuml;r die Bombe&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V177" rel="appendix" class="V" target="blank"><!--/V--> [177] </a> wurde Peter Berlichs
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V178" rel="appendix" class="V" target="blank"><!--/V--> [178] </a> &quot;CORE&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V179" rel="appendix" class="V" target="blank"><!--/V--> [179] </a> ausgezeichnet. Die Kritik der Internetliteraten richtete sich diesmal gegen die Feststellung der Jury, eine Verquickung einer literarischen Aussagekraft mit den technischen M&ouml;glichkeiten des Mediums sei der Internetliteratur bisher noch nicht gelungen. Die Literatur im Internet befinde sich in einem Anfangsstadium, das literarischen Wert vermissen lasse. In der Laudatio des Vertreters der Jury Hermann Rotermund hie&szlig; es: &quot;Wir wissen tats&auml;chlich noch nicht, was Internet-Literatur IST. Wir koennen anhand der vorhandenen Elemente nur ahnen, was sie WIRD oder werden koennte.&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V180" rel="appendix" class="V" target="blank"><!--/V--> [180] </a> Hierauf mutma&szlig;ten viele Wettbewerbsteilnehmer, die Jury habe w&auml;hrend der nur zweit&auml;gigen Sichtung etliche der 163 Beitr&auml;ge nicht gelesen, unter denen h&ouml;chst umfangreiche Projekte zu finden waren.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V181" rel="appendix" class="V" target="blank"><!--/V--> [181] </a>
</P>
<P>
Bei dem Wettbewerb 1998 schenkte man multimedialen Projekten erh&ouml;hte Aufmerksamkeit, was sich vor allem darin zeigte, dass man Florian Cramers &quot;Permutationen&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V182" rel="appendix" class="V" target="blank"><!--/V--> [182] </a> und Bastian B&ouml;ttchers &quot;Looppool&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V183" rel="appendix" class="V" target="blank"><!--/V--> [183] </a> mit Sonderpreisen auszeichnete. Doch auch 1998 gelang es nicht der Jury nicht, Kriterien einer &Auml;sthetik der Internetliteratur zu entwickeln.
</P>
<P>
Susanne Berkenhegers Festrede an die Preistr&auml;ger des Wettbewerbs Pegasus 98 spricht den Mangel an Bewertungskriterien an: &quot;Als die Jury sich dieses Jahr traf, hatte sie nicht mehr Bewertungskriterien zur Hand als im Vorjahr. Ja, zun&auml;chst schien es gar, als sei ihr das Hauptkriterium, n&auml;mlich dass es um Literatur ginge, auch noch genommen worden. Die Ausschreibung des Pegasus 98 richtete sich an alle, die Sprache mit den technischen und k&uuml;nstlerischen Mitteln des Internets verkn&uuml;pften, und nannte sich ansonsten schlicht Internet-Wettbewerb. Der Literaturbegriff war zu eng geworden, nachdem schon im vergangenen Jahr die eingesandten Beitr&auml;ge zunehmend Text, Design, Bild, Ton kombinierten. Ausserdem - darin war sich die Jury einig - sollte die Programmierung als Teil der Autorschaft anerkannt werden. Der literarische Fokus sollte jedoch beibehalten werden.&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V184" rel="appendix" class="V" target="blank"><!--/V--> [184] </a>
</P>
<P>
Multimedialit&auml;t und Programmiertechnik bleiben hier gedanklich von einem Literaturbegriff getrennt, der die Bedeutsamkeit des Wortes meint. So wurde es zu der unl&ouml;sbaren Aufgabe der Jury, einen Kompromiss zwischen diesem Literaturbegriff und der Multimedialit&auml;t, Beweglichkeit der Hypertextstruktur zu finden. Es versteht sich, dass ein solcher Kompromiss keine Ma&szlig;st&auml;be einer &Auml;sthetik an die Hand gibt, die der Internet-Literatur gerecht wird. In Folge dieser konzeptionellen Schwierigkeiten wurde der j&auml;hrliche Pegasus-Wettbewerb eingestellt.
</P>
<P>
Nachdem der Pegasus-Wettbewerb von ZEIT und IBM eingestellt wurde, organisierte Oliver Gassner
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V185" rel="appendix" class="V" target="blank"><!--/V--> [185] </a> 1999 zusammen mit der Stadt Ettlingen einen Literaturwettbewerb
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V186" rel="appendix" class="V" target="blank"><!--/V--> [186] </a> im Rahmen der Literaturtage Baden-W&uuml;rttemberg. Erstmals setzte sich eine Jury aus Exponenten und Kennern der Internetliteratur zusammen, die nicht nur die Textualit&auml;t und die Multimedialit&auml;t, sondern in erster Linie die Interaktivit&auml;t der Beitr&auml;ge honorierten.
</P>
<P>
In der Kategorie des Themenwettbewerbs &quot;jahr.1000.www.ende&quot; wurde das Jan Ulrich Haseckes &quot;Generationenprojekt&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V187" rel="appendix" class="V" target="blank"><!--/V--> [187] </a> und der &quot;Assoziationsblaster&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V188" rel="appendix" class="V" target="blank"><!--/V--> [188] </a> von Alvar Freude und Dragan Espenschied ausgezeichnet. Guido Grigats erhielt den Projektpreis f&uuml;r &quot;23:40&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V189" rel="appendix" class="V" target="blank"><!--/V--> [189] </a> und Susanne Berkenheger den Autorenpreis f&uuml;r ihren Hypertext &quot;Hilfe!&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V190" rel="appendix" class="V" target="blank"><!--/V--> [190] </a>.
</P>
<P>
Aus der Tatsache, dass sich hier die Bem&uuml;hungen der Netzliteraten auf eine Interaktivit&auml;t verlagert hatten, die den Leser zu einer Mitarbeit auffordert, leitet Beat Suter Tendenzen der &auml;sthetischen Entwicklung der Internetliteratur ab: 1996 sei &quot;eindeutig die Auseinandersetzung mit Text/ Hypertext das dominante Element&quot; gewesen, &quot;1997 wurde der Aspekt der Fiktion besonders stark herausgearbeitet. 1998 dann wurde ein erster Schritt vom Textmedium zu den Multimedia versucht und dabei das 'Handwerk' des Programmierens eindeutig aufgewertet. Und 1999 weisen die Bem&uuml;hungen in Richtung der Interaktivit&auml;t.&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V191" rel="appendix" class="V" target="blank"><!--/V--> [191] </a>
</P>
<P>
Eine &Auml;sthetik der multimedialen oder interaktiven Internetliteratur, die nicht mehr blo&szlig; Hypertext ist, soll der Gegenstand der nun folgenden Betrachtungen sein.
</P>

</div><a name="Ua5"></a>

<!-- menubox -->

<!-- navibox -->

<div class="txt">

<H1>
Modell einer &Auml;sthetik der Internetliteratur. <BR> Die medieninh&auml;renten Wechselwirkungen
</H1>
<P>
Die Funktion und Funktionsweise des Mediums Internet l&auml;sst sich aus dem Zusammenspiel des Kommunikativen, des &Auml;sthetischen und des Technischen verstehen. Eine solche Betrachtungsweise beherzigt McLuhans Einsicht, Inhalte seien Eigenschaften des Mediums selbst. Au&szlig;erdem vermeidet die eher ontologische Perspektive den Fehler der Hypertexttheorie, Theorien der gedruckten Literatur auf die digitale anzuwenden, ohne den grunds&auml;tzlich ver&auml;nderten kommunikativen und technischen Bedingungen Rechnung zu tragen.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V192" rel="appendix" class="V" target="blank"><!--/V--> [192] </a>
</P>
<P>
Eine Entsprechung findet diese Betrachtungsweise in Michael Gieseckes medientheoretischer Konzeption. Giesecke analysiert &quot;Spiegelungen&quot;, das hei&szlig;t Resonanzen und R&uuml;ckkopplungen zwischen Medien, welche R&uuml;ckschl&uuml;sse von einem Medium auf das andere erst erlauben.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V193" rel="appendix" class="V" target="blank"><!--/V--> [193] </a> Eine solche Spiegelung erzeugt laut Giesecke Transformationen in den beteiligten Medien. Wenn aber nach McLuhan immer die jeweils anderen Medien zu dem Inhalt eines Mediums werden, muss die R&uuml;ckkopplung und Transformation h&ouml;chst relevant f&uuml;r die Entwicklung der Medien sein. Das Medium Computer l&ouml;st also nicht blo&szlig; eine Flut gedruckter Publikationen &uuml;ber Computer aus, sondern pr&auml;gt deren Charakter. Ein einfaches Beispiel hierf&uuml;r sind &quot;Men&uuml;balken&quot; f&uuml;r die Navigation innerhalb vieler Projekte des World Wide Web, welche von den gedruckten Computerzeitschriften als Orientierungshilfe und zur thematischen Strukturierung nachgeahmt werden. Andererseits werden R&uuml;ckkopplungen nicht nur zwischen den Medien wirksam. Auch innerhalb seines Systems beeinflusst das Medium Computer die bekannten Zeichensysteme der verschiedenen Medien, die der Computer integriert. F&uuml;r die Art und Weise, in der das geschieht, ist die spezifische Funktionsweise des Computers ma&szlig;geblich. Das den Computer kennzeichnende Prozessuale entsteht nach Bateson aus der Rekursion bei dem Ausf&uuml;hren des Programmcodes, also dem isomorphen, schematischen Ablauf im Prozessor.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V194" rel="appendix" class="V" target="blank"><!--/V--> [194] </a>
</P>
<BLOCKQUOTE>
&quot;Das ‚wenn...dann...' der Logik enth&auml;lt keine Zeit. Aber im Computer werden Ursache und Wirkung verwendet, um das ‚wenn...dann...' der Logik zu <i>simulieren</i>; und alle Abfolgen von Ursache und Wirkung schlie&szlig;en notwendig Zeit ein. ... Der Computer st&ouml;&szlig;t niemals wirklich auf eine logische Paradoxie, sondern nur auf die Simulation einer Paradoxie in Ketten von Ursache und Wirkung. Der Computer vergeht daher nicht. Er oszilliert nur.&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V195" rel="appendix" class="V" target="blank"><!--/V--> [195] </a>
</BLOCKQUOTE>
<P>
Aus diesem isomorphen Prozess, aus der &quot;Oszillation&quot;, leitet Christine Heibach zwei r&auml;umliche Dimensionen f&uuml;r die Heurisitik am Computer insgesamt ab:
</P>
<BLOCKQUOTE>
&quot;Es geht dabei ... um horizontale Bewegungen auf den einzelnen Ebenen (v.a. zwischen einzelnen in den Computer integrierten Zeichensystemen respektive Medien), die aber jeweils wieder durch die Interaktion zwischen den Ebenen erzeugt werden.&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V196" rel="appendix" class="V" target="blank"><!--/V--> [196] </a>
</BLOCKQUOTE>
<P>
Diese vertikalen Oszillationen werden laut Heibach &quot;durch die homogenen Oszillationen der technischen Ebene gepr&auml;gt, andererseits aber auch durch Oszillation zwischen Mensch und Maschine ...&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V197" rel="appendix" class="V" target="blank"><!--/V--> [197] </a>. Prozesse der technischen Ebene determinieren also die Gestalt der &auml;sthetischen und der kommunikativen Ebene. Dies entspricht der Konzeption Richard Lanhams, wonach die Interferenzen bei dem Aufeinandertreffen unterschiedlicher Ordnungen neuartige Erscheinungen erschaffen. Diese bleiben in einem Zustand st&auml;ndiger Umformung, sofern die Wechselwirkung zwischen den Systemen bestehen bleibt, aus denen sie hervorgehen.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V198" rel="appendix" class="V" target="blank"><!--/V--> [198] </a> Lanham bezieht dies nicht nur auf die Rhetorik, sondern begreift es als allgemeines Ph&auml;nomen.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V199" rel="appendix" class="V" target="blank"><!--/V--> [199] </a>
</P>
<BLOCKQUOTE>
&quot;The digitization now common to letters and shapes creates a mixed text of icons and words in which ‚static and immobile' and dynamically mobile cognitive styles toggle back and forth into a new bistable expressivity.&quot;
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V200" rel="appendix" class="V" target="blank"><!--/V--> [200] </a>
</BLOCKQUOTE>
<P>
Das Interagieren der Technik vernetzter Computer erm&ouml;glicht die Kommunikation zwischen Computernutzern. Kommunikation und Kooperation zwischen den Entwicklern sind wiederum unabdingbare Voraussetzung f&uuml;r das Programmieren der Technik.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V201" rel="appendix" class="V" target="blank"><!--/V--> [201] </a> Solche Wechselwirkungen bringen spezifische Formen der Anschauung und Darstellung hervor. Sie werden dokumentiert in der horizontalen Oszillation auf der &auml;sthetischen Ebene, die dem Medium inh&auml;rent sind. Beispiele hierf&uuml;r sind die Wechselwirkungen zwischen Struktur und Text bei Hypertexten oder aber auch die Interaktion zwischen urspr&uuml;nglich voneinander geschiedenen semiotischen Systemen.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V202" rel="appendix" class="V" target="blank"><!--/V--> [202] </a>
</P>
<P>
Damit ist die Oszillation als grundlegende Bedingung digitaler Literatur gekennzeichnet. Dieses dynamische Modell einer Oszillation gilt Heibach als geeignet als Basis einer Analyse, die es vermeidet, das Erfassen des Neuen durch das Verst&auml;ndnis hergebrachter Begriffe zu &uuml;berlagern. Heibach bezeichnet diejenigen Dimensionen, die sich der Internetliteratur durch die Wechselwirkungen, also Oszillationen zwischen Technischem und Kommunikativem erschlie&szlig;en, als &quot;Soziosph&auml;re&quot; und &quot;Vernetzungssph&auml;re&quot;.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V203" rel="appendix" class="V" target="blank"><!--/V--> [203] </a> F&uuml;r den Zusammenhang der folgenden Analyse reicht jedoch der Ausdruck &quot;kommunikative Sph&auml;re&quot;. Der Raum, den die Oszillation zwischen der technischen und der &auml;sthetischen Ebene am Computer konstituiert, wird in Anlehnung an Jurij M. Lotman als &quot;Semiosph&auml;re&quot; bezeichnet.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V204" rel="appendix" class="V" target="blank"><!--/V--> [204] </a> Gilles Deleuze und F&eacute;lix Guattari konzipieren zus&auml;tzlich eine &quot;Rhizosph&auml;re&quot; des Hypertextes, die jedoch f&uuml;r eine Internetliteratur im engeren Sinne weniger relevant ist.
<!--V--><a href="textAcademicInetLiteraturAnmerk.html#V205" rel="appendix" class="V" target="blank"><!--/V--> [205] </a>
</P>

<img src="textAcademicInetLiteraturspha.jpg" width="400" height="502" border="0" alt="">

<P>
Die zu besprechenden Projekte sind entweder eher auf die Ebene der &Auml;sthetik oder die der Kommunikation ausgerichtet. Entsprechend geh&ouml;ren die einen eher einer Semiosph&auml;re der Wechselwirkung und Oszillation zwischen technischer Ebene und &auml;sthetischer Ebene an. Die anderen Projekte sind eher der kommunikativen Sph&auml;re zuzuordnen, die aus der Oszillation zwischen Technik und Kommunikation entsteht. Die Oszillationen werden von dem Prozessualen angesto&szlig;en, das die Funktionsweise der Technik pr&auml;gt. Das wesentliche Ph&auml;nomen, das in der Semiosph&auml;re entsteht, ist eine Multimedialit&auml;t. Sie ist das Produkt einer Wechselwirkung zwischen der technischen und der &auml;sthetischen Ebene. Das wesentliche Ph&auml;nomen der kommunikativen Sph&auml;re ist eine Interaktivit&auml;t, die einer Wechselwirkung zwischen der technischen und der kommunikativen Ebene gleichkommt. All dies pr&auml;gt die grundlegenden medialen Bedingungen, mit denen Autor und Leser durch die Internetliteratur konfrontiert sind.
</P>

<br>
</div>
<!-- navibox -->


<BR>
<HR>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
&nbsp;<br>


	<!--+AFTER_CONTENT-->
	<!--+_temp.xml footer-->
	<!--+_temp.xml script-->
</body>
</html>
