<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="robots" content="INDEX,FOLLOW">
<meta name="page-type" content=" homepage">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta name="keywords"
content="homepage,dokument,webpage,page,web,netz,homepage dokument webpage page web netz">
<meta name="description"
content="homepage, dokument, webpage, page, web, netz" >
<title>homepage, dokument, webpage, page, web, netz, homepage dokument webpage page web netz</title>

<!-- /////////////////// Copyright-Vermerk /////////////////// -->
<!-- Der nachfolgende einzeilige Copyright-Vermerk (c) ist nicht zu löschen.-->
<!-- (c)Copyright by S.I.S.Papenburg / www.on-mouseover.de/templates/ -->
<!--Ein Entfernen dieses Copyright/Urheberrecht-Vermerks kann rechtliche Schritte nach sich ziehen -->
<!-- ////////////////////////////////////// -->


<!-- Der nachfolgende Hinweis-Vermerk darf gelöscht werden-->
<!-- Hinweis:
Das Anbieten dieser Vorlage auf einer Webseite, CD, DVD oder anderen Bild/Tonträgern ist untersagt.
Nutzen dürfen Sie diese Vorlage aber auf einer Webseite wie folgt:
Die Vorlage kann privat (kostenlos) und kommerziell/gewerblich (gegen Bezahlung) für Sie selbst oder eine dritte Person (andere Person oder Firma) genutzt werden.
Je nach dem Inhalt, welcher eingefügt wird, kann auch für Privatpersonen eine kommerzielle Nutzung vorliegen.
Lesen Sie auf der Webseite www.on-mouseover.de/templates/
bitte die Nutzungsbedingungen nach.
-->

<link rel="stylesheet" href="css/format.css" type="text/css">

<!-- /////////////////// BROWSERWEICHE  - Conditional Comments für Internet Explorer Vers. 8 und tiefer /////////////////// -->

<!-- ========== alte IE-Versionen unterhalb Version 9 - lt=lower than IE9  ========== -->

<!--[if lt IE 9]>
   <link href="css/hinweis-alte-ie.css" rel="stylesheet" type="text/css"/>
<![endif]-->

</head>


<body>

<div class="container_haupt">

<!-- ############################################################ -->
<!-- logo bereich -->
<!-- ############################################################ -->

<div class="logo-content">

<div class="logo-1"><span class="name">Responsive Beginners</span></div>
<div class="logo-2">&nbsp;</div>
<div class="logo-3">
<!-- Menü -->
<div id="menu1" >
<ul>
<li><a  href="index.html">Home</a></li>
<li><a  href="index1.html">Primus</a></li>
<li><a  href="index2.html">Secundus</a></li>
<li><a  href="index3.html">Tertius</a></li>
<li><a  href="index4.html">Quartus</a></li>
<li><a  href="index5.html">Quintus</a></li>
<li><a  href="index6.html">Sextus</a></li>
<li><a  href="impressum.html">Impressum</a></li>
</ul>
</div>
<!-- Menü ende  -->
</div>

</div>


<!-- ############################################################ -->
<!-- content bereich -->
<!-- ############################################################ -->

<div class="content">
<h1>Home - Die Startseite</h1>
<h2>Informationen</h2>
<h3>Die Besonderheit</h3>
Dieses Template ist f&uuml;r Responsive Anf&auml;nger. Wir wollen Ihnen das Verstehen der Responsive Thematik erleichtern und m&ouml;chten, sofern Sie nichts dagegen haben, da&szlig; Sie sich ganz auf die Responsive-Technik, also das Abfragen der Bildschirmgr&ouml;&szlig;en per CSS-Media Queries,  konzentrieren k&ouml;nnen. Deshalb haben wir dieses Template auf das Wesentliche reduziert. Der Quellcode ist damit auch sehr knapp, &uuml;bersichtlich und entsprechend leichter. N&auml;heres lesen Sie bitte nachstehend unter`'Technik'. Das Feuerwehrauto zeigt es schon sinnbildlich an, Hilfe und Rettung ist unterwegs oder anders gesagt: Responsive ist gar nicht so schwer.
<br>
<br>
Wie immer ist aber zu beachten: Responsive Vorlagen k&ouml;nnen allgemein (das gilt f&uuml;r alle Anbieter, also nicht nur f&uuml;r unsere Vorlagen) sehr schwer mit einem Drag-and Drop Html Editor, auch bezeichnet als WYSIWYG-Editor, bearbeitet werden. Nehmen Sie besser einen textorientierten HTML-Editor wie die kostenlosen Editoren PHASE5 oder BRACKETS oder andere. Das bedeutet dann konsequenterweise, da&szlig; Sie zumindest leichte Kenntnisse in HTML und CSS haben m&uuml;ssen.
<br>
<br>
<h3>Template</h3> Dieses Template ist responsive und hei&szlig;t ' <i>Responsive Beginners</i> '. Die sieben Seiten 'Home' (diese Seite) bis Impressum, sind bereits als Beispiel verlinkt. Bitte klicken Sie diese, um zus&auml;tzliche Infos zu erfahren und zu sehen wie die Unterseiten angelegt sind.

<p><br></p>

<h2>Die Technik</h2>
<h3>Die Reduzierung</h3>
Es gibt in dieser Vorlage keine Font-Icons, keine Animationen, keine Google Webfonts, kein Grid-System f&uuml;r die Anordnung von Spalten oder horizontalen Bildreihen. Es wurde au&szlig;erdem verzichtet auf ein Toggle-Men&uuml; und ein Aufklapp-Men&uuml;. Weggelassen haben wir auch Transparenzen per CSS oder per PNG-Grafiken sowie auch Farbverl&auml;ufe per CSS. Auch <i>nicht</i> zum Einsatz kamen hier unterschiedlich formatierte  Abschnitte im Inhaltsbereich. Schatten-Effekte auf Boxen oder Texte per CSS wurden hier ebenfalls nicht angewendet. Auch <i>nicht</i> dabei ist die Lightbox Fotogallerie.  Somit mag die Konzentrierung auf die Responsive-Technik sehr viel angenehmer und hoffentlich leichter zu verstehen sein. Denn dies ist bei dieser Vorlage unser prim&auml;res Ziel.
<h3>Einbau der Bilder</h3>
Auf den Unterseiten haben wir auch Fotos im Inhaltsbereich eingebaut. Zum Beispiel auf der Seite <a href="index2.html">Secundus</a> (index2.html) oder <a href="index3.html">Tertius</a> (index3.html).


<p><br></p>


<h2>Responsive Webdesign</h2>
<h3>Abfragen der Bildschirmgr&ouml;&szlig;en</h3>
Responsive Webdesign (RWD) erm&ouml;glicht eine Anpassung bzw. Optimierung der unterschiedlichen Bildschirmgr&ouml;&szlig;en von Smartphone, Tablet, Notebook, Laptop und Desktop-PC innerhalb einer einzigen Webseite.
Dazu werden per CSS-Media Queries die verschiedenen Bildschirmgr&ouml;ssen abgefragt. Somit kann man auch auf das Hoch- oder Querformat eines mobilen Ger&auml;tes reagieren. Au&szlig;erdem wird beim Layout verst&auml;rkt mit Angaben in Prozent gearbeitet.
<br>
<br>
<h3>So testen Sie</h3>
Hier auf der Seite <a  href="index1.html">Primus</a> (index1.html) nennen wir Ihnen gute M&ouml;glichkeiten ein Responsive-Layout in verschiedenen Aufl&ouml;sungen zu testen, denn nicht jeder hat ja diverse Smartphones und Tablets zu Hause.

</div>


<!-- ############################################################ -->
<!-- fuss bereich -->
<!-- ############################################################ -->

<div class="fuss-content">
<span class="fussname">&copy; 2029 Responsive Beginners</span>
</div>

<!-- ############################## fuss ENDE ############################## -->

</div>

</body>
</html>