<!doctype html public "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/strict.dtd">
<HTML>
<HEAD>

<TITLE>WWW Wohin?</TITLE>
<meta name="description" content="">
<meta name="keywords" content="">

<meta name="generator" content="handgestrickt von Matthias Franke">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8559-1">
<meta http-equiv="Content-Style-Type" content="text/css">

<link rel="stylesheet" href="indmstyl.css" type="text/css">

<SCRIPT LANGUAGE="JavaScript" TYPE="text/javascript">
<!--
if(top.frames.length > 0)
top.location.href=self.location;
//-->
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript" TYPE="text/javascript">
<!--
     NS4 = (document.layers);
     IE4 = (document.all);
    ver4 = (NS4 || IE4);
     IE5 = (IE4 && navigator.appVersion.indexOf("5.")!=-1);
   isMac = (navigator.appVersion.indexOf("Mac") != -1);
  isMenu = (NS4 || (IE4 && !isMac) || (IE5 && isMac));
function popUp(){return};
function popDown(){return};
if (!ver4) event=null;
//-->
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript" SRC="indslink.js" TYPE="text/javascript"></SCRIPT>
<SCRIPT LANGUAGE="JavaScript1.2" SRC="indsncon.js" TYPE="text/javascript"></SCRIPT>

</HEAD>
<BODY>

<div class="meta">
matthias franke
</div>

<div class="menubox">
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1',event)" onMouseOut="popDown('elMenu1')" onClick="return false" class="menulink">
<img src="indptarw.gif" width="9" height="9" border="0" alt="NAVIGATION">
[NAVIGATION&nbsp;&nbsp;&nbsp;franke-matthias.de]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_1',event)" onMouseOut="popDown('elMenu1_1')" onClick="return false" class="menulink">
[Journalistisches]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_1_2',event)" onMouseOut="popDown('elMenu1_1_2')" onClick="return false" class="menulink">
[Bericht]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_1_2_1',event)" onMouseOut="popDown('elMenu1_1_2_1')" onClick="return false" class="menulink">
[Computer]</A>
&nbsp;&gt;&nbsp;
WWW Wohin?
</div>



<span class="navibox">
<a href="index.html" class="menulink">
<img src="indptarw.gif" width="9" height="9" border="0" alt="NAVIGATION">
[INDEX]</a>
&nbsp;&nbsp;|&nbsp;&nbsp;
<a href="javascript:history.back()"><img src="indparbl.gif" width="9" height="9" border="0" alt="im Verlauf zur&uuml;ck"></a>
&nbsp;
<a href="javascript:history.forward()"><img src="indparbr.gif" width="9" height="9" border="0" alt="im Verlauf weiter"></a>
</span>

<div class="txt">

<h1>WWW Wohin?</h1>
<P><b>Politiker beklagen die R&uuml;ckschrittlichkeit des deutschen E-Commerce, fordern Ausbildungsoffensiven am Computer oder debattieren &uuml;ber Computerspezialisten als Gastarbeiter. Wie begr&uuml;ndet ist das Internet-Fieber der Wirtschaftsstrategen?</b></P>

<P>Der Marburger Wirtschaftsinformatiker Prof. Paul Alpar untersucht das Wirtschaftsleben im Internet. Seine Forschungsgebiete sind die kommerzielle Nutzung des Internets, die quantitative Bewertung des Einsatzes von Informationstechnologie und &quot;Data Mining&quot;, also das Herauslesen von Strukturen gro&szlig;en Datenbest&auml;nden. Seit 1993 ist Alpar Professor f&uuml;r Allgemeine Betriebswirtschaftslehre und Wirtschaftsinformatik/Quantitative Methoden an der Marburger Philipps-Universit&auml;t.</P>
<P>Einer der Gr&uuml;nde f&uuml;r die heutige Unterentwicklung der WWW-Pr&auml;senz deutscher Unternehmen ist laut Alpar die anf&auml;ngliche Skepsis der Wirtschaft gegen&uuml;ber dem neuen Medium. Nach einer Studie Alpars wurden Internetaktivit&auml;ten zun&auml;chst vor allem gestartet, um Wettbewerbsnachteile gegen&uuml;ber der Konkurrenz zu vermeiden. Man untersch&auml;tzte die Chance, tats&auml;chlich neue Vertriebskan&auml;le zu &ouml;ffnen. Dieser defensive Umgang mit der neuen Technik &auml;u&szlig;erte sich selbst bei einigen Studenten Alpars, die nicht an eine weitere technischen Entwicklung, sondern eher an den Zusammenbruches des Computernetzes glaubten.</P>
<P>Doch das Internet hat sich auch in Deutschland anders entwickelt. Nicht mehr nur gutverdienende M&auml;nner unter 30 nutzen es; der Frauenanteil w&auml;chst, die Alters- und Einkommensgrenzen schwinden langsam. Besonders die einfachen, klar zu definierenden Produkte k&ouml;nnen bereits im Internet gehandelt werden: F&uuml;r den Verkauf von B&uuml;chern ist oft keine eingehende Beratung notwendig; der Kunde wei&szlig; oftmals genau, was er kaufen m&ouml;chte und was er von dem Produkt zu erwarten hat!</P>
<P>Bereits 1996 fand Alpar heraus, dass spezifische Inhalte von WWW-Seiten besser ankommen als allgemeine. Umfassende Informationsangebote wie das des Magazins &quot;Focus&quot; sind zwar stark frequentiert, doch wegen des gr&ouml;&szlig;eren Aufwands sind weniger &ouml;konomisch als ganz spezifische, die beispielsweise ausschlie&szlig;lich Wirtschaftsmeldungen beinhalten. Bis heute werden Internet-Aktivit&auml;ten fehlerhaft konzipiert und bieten umfassende aber oberfl&auml;chliche Information. Wenig Erfolg haben Projekte von Gemeinden, beispielsweise unter <A HREF="http://www.marburg.de/">www.marburg.de</A> Einzelh&auml;ndler verschiedenster Branchen zu vereinen. &quot;Auf einer ‚Marburg-Page‘ suchen weniger Internet-Nutzer nach einem ortsans&auml;ssigen Zahnarzt! Die Kunden tun dies eher auf einer WWW-Pr&auml;senz, die sich mit Zahnmedizin besch&auml;ftigt.&quot; meint Alpar.</P>
<P>Professor Paul Alpar (45) wurde in Belgrad geboren, wuchs seit seinem zw&ouml;lften Lebensjahr in Frankfurt am Main auf. Von 1986 bis 1992 qualifizierte er sich in den USA als Assistant Professor, die meiste Zeit an der Universtity of Illinois. Bei der Debatte um die Ausbildungssituation f&uuml;r die IT-Branchen zieht Alpar den Vergleich zur USA anders als gew&ouml;hnlich: &quot;Letzlich gibt es beispielsweise in den USA &auml;hnliche Probleme wie hierzulande. Junge Leute, die aus Schichten mit gesicherter gesellschaftlicher Position stammen, entscheiden sich seltener f&uuml;r Studienf&auml;cher die gemeinhin als schwer gelten, wie etwa Informatik. Dagegen versuchen gerade diejenigen, die Randgruppen wie asiatischen Einwanderern angeh&ouml;ren, gesellschaftlichen Status und beruflichen Erfolg durch besondere Leistungen auf diesem Gebiet zu erreichen.&quot; Die F&uuml;hrungsrolle der USA im Bereich der Computer- und Internettechnik verdankt sich zu gro&szlig;en Teilen den Leistungen von Sp&auml;teinwanderern. Die Dynamik und Innovationen in der IT-Branche entsteht dadurch, dass sich Einsiedler durch besondere Leistungen ihren Status in einer multikulturellen Gesellschaft erarbeiten. Computerfachleute werden mit ihren Familien nach wie vor eher in L&auml;nder abwandern, die englischsprachig sind, in denen bereits Menschen verschiedenster Ethnien leben und in dem sie lebenslang - nicht nur f&uuml;nf Jahre lang - willkommen sind.</P>

</div>

</BODY>
</HTML>
