<!doctype html public "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/strict.dtd">
<HTML>
<HEAD>

<TITLE>Die lineare Innovation</TITLE>
<meta name="description" content="">
<meta name="keywords" content="">

<meta name="generator" content="handgestrickt von Matthias Franke">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8559-1">
<meta http-equiv="Content-Style-Type" content="text/css">

<link rel="stylesheet" href="indmstyl.css" type="text/css">

<SCRIPT LANGUAGE="JavaScript" TYPE="text/javascript">
<!--
if(top.frames.length > 0)
top.location.href=self.location;
//-->
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript" TYPE="text/javascript">
<!--
     NS4 = (document.layers);
     IE4 = (document.all);
    ver4 = (NS4 || IE4);
     IE5 = (IE4 && navigator.appVersion.indexOf("5.")!=-1);
   isMac = (navigator.appVersion.indexOf("Mac") != -1);
  isMenu = (NS4 || (IE4 && !isMac) || (IE5 && isMac));
function popUp(){return};
function popDown(){return};
if (!ver4) event=null;
//-->
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript" SRC="indslink.js" TYPE="text/javascript"></SCRIPT>
<SCRIPT LANGUAGE="JavaScript1.2" SRC="indsncon.js" TYPE="text/javascript"></SCRIPT>

</HEAD>
<BODY>

<div class="meta">
matthias franke | 30.01.1998
</div>



<div class="menubox">
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1',event)" onMouseOut="popDown('elMenu1')" onClick="return false" class="menulink">
<img src="indptarw.gif" width="9" height="9" border="0" alt="NAVIGATION">
[NAVIGATION&nbsp;&nbsp;&nbsp;franke-matthias.de]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_1',event)" onMouseOut="popDown('elMenu1_1')" onClick="return false" class="menulink">
[Journalistisches]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_1_2',event)" onMouseOut="popDown('elMenu1_1_2')" onClick="return false" class="menulink">
[Bericht]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_1_2_2',event)" onMouseOut="popDown('elMenu1_1_2_2')" onClick="return false" class="menulink">
[Technik]</A>
&nbsp;&gt;&nbsp;
Die lineare Innovation
</div>



<span class="navibox">
<a href="index.html" class="menulink">
<img src="indptarw.gif" width="9" height="9" border="0" alt="NAVIGATION">
[INDEX]</a>
&nbsp;&nbsp;|&nbsp;&nbsp;
<a href="javascript:history.back()"><img src="indparbl.gif" width="9" height="9" border="0" alt="im Verlauf zur&uuml;ck"></a>
&nbsp;
<a href="javascript:history.forward()"><img src="indparbr.gif" width="9" height="9" border="0" alt="im Verlauf weiter"></a>
</span>

<div class="txt">



<h1>Die lineare Innovation</h1>
<B><P>Einige Entwicklungen bei Schaltwerken vor allem im MTB-Bereich</P></B>
<P>Die bisherige Entwicklung des Schaltwerks ist eine Geschichte der Verfeinerung eines bew&auml;hrten Prinzips. Doch gerade in j&uuml;ngster Zeit denkt man selbst bei den etablierten Herstellern auch &uuml;ber g&auml;nzlich neue Konzepte nach. Was sind die Hauptstr&auml;nge bei der Entwicklung bis heute?</P>
<P>Kettenschaltungen funktionierten noch nie so gut wie heute. Trotzdem sind die Unterschiede der aktuellen Bauweise zu &auml;lteren Konstruktionen nicht allzu gro&szlig;. Schon in den 50er Jahren hatte Campagnolo das erste Schaltwerk mit Parallelogramm-Prinzip auf den Markt gebracht. Das, was heutigen Bedienungskomfort ausmacht, beruht auf Verfeinerungen dieser Technik (Abb. 1).</P>
<P>Fr&uuml;her ragte das Parallelogramm fast senkrecht nach unten. Die Innovation des Schr&auml;gparallelogramms gew&auml;hrleistet inzwischen, da&szlig; der Abstand zwischen Ritzel und Leitrolle &auml;hnlich klein bleibt. Hierdurch wird exakteres Schalten m&ouml;glich. Bei der gestiegenen Pr&auml;zision der Schaltwerke konnten Index-Schaltungen mit vorgegebenen Schalterpositionen den Bedienungsaufwand minimieren. Durch die Anordnung des Parallelogramms schr&auml;g zur Senkrechten liegt die Kette auf mehr Ritzelz&auml;hnen. So funktioniert das Schalten unter Last besser als bisher.</P>
<B><U><P>Hyper-, Inter-, Powerglide</P>
</B></U><P>Ver&auml;nderungen an Ritzel und Kette sind bei all dem f&uuml;r die Steigerung des Schaltkomforts am entscheidensten gewesen. Mit Powerglide versuchte Sachs 1996 auf das bekannte Hyper- und Interglide System von Shimano zu antworten. Am Ritzel fehlen bestimmte Z&auml;hne, so da&szlig; eine sogenannte Schaltgasse entsteht. Durch diese L&uuml;cke zwischen den Z&auml;hnen gleitet die Kette beim Schalten auf das n&auml;chste Ritzel. Die Z&auml;hne k&ouml;nnen daher h&ouml;her sein als bei Shimano. Der Verschlei&szlig; soll hierdurch vermindert werden.</P>
<B><U><P>Einige j&uuml;ngere Entwicklungen</P>
</B></U><P>Das Hebelverh&auml;ltnis, in dem der Schaltzug am Parallelogramm ansetzt, ist ein wichtiger Faktor f&uuml;r die Exaktheit des Schaltens. Alle bisherigen Systeme halten an einem Verh&auml;ltnis von etwa 1:2 fest. Sachs hat mit seinem &quot;Quarz&quot;-Schaltwerk einen gr&ouml;&szlig;eren Hebel verwirklicht. Das Ende des Seilzug ist am &auml;u&szlig;eren Glied des Parallelogramms, weiter in Richtung des Leitrollenk&auml;figs befestigt. Auch das ESP-System des inzwischen mit Sachs kooperierenden Herstellers SRAM verbraucht pro Gang etwa einen Millimeter mehr Schaltzug als zum Beispiel die Deore XT. Zumindest die Werbung verspricht eine &quot;1:1 ratio&quot; bei ESP. Am Parallelogramm des Schaltwerks ragt eine Nase nach unten, die das Ende des Schaltzugs aufnimmt. Durch den ge&auml;nderten Hebel legt der Zug beim Schalten einen gr&ouml;&szlig;eren Weg zur&uuml;ck. Ein Verstellen der Schaltung zum Beispiel bei einer Dehnung des Schaltzugs soll hierdurch unwahrscheinlicher werden.</P>
<P>Nicht nur durch die Bewegung des Parallelogramms wandert die Leitrolle beim Schalten auf ein gr&ouml;&szlig;eres Ritzel abw&auml;rts. Auch die neue Position des Schaltk&auml;figs r&uuml;ckt die Leitrolle in den zumindest ann&auml;hernd optimalen Abstand zum Ritzel. SRAM mit dem &quot;ESP&quot;-System und Sachs mit seinen 98er Schaltwerken lagern die Leitrolle am Drehpunkt des Schaltk&auml;figs. Auf diese Weise wird der Abstand der Leitrolle zum Ritzel unabh&auml;ngig von der Stellung des Kettenspanners. Es kann nun vorne auf ein gr&ouml;&szlig;eres Kettenblatt geschaltet werden, ohne da&szlig; sich die Position der Leitrolle ver&auml;ndert. Einen &auml;hnlichen Effekt bringt der Verzicht auf die R&uuml;ckstellfeder am Schaltauge. Das Schaltwerk bewegt sich lediglich seitw&auml;rts unter dem Ritzel entlang, nicht mehr nach vorne oder hinten. Die Kettenspannung wird also einzig durch die Feder am Schaltk&auml;fig aufrecht erhalten. Ob solche Unterschiede zu anderen Schaltwerken einen sp&uuml;rbaren Fortschritt beim Schaltkomfort bedeuten, sei dahingestellt.</P>
<B><U><P>Die lineare Alternative</P>
</B></U><P>Am 18. November 1997 erhielt Douglas White das US-amerikanische Patent auf den von ihm entwickelten &quot;linear bicycle derailleur&quot; (Abb. 2) (US-Patent Nr. 5688200). Das Schaltwerk besteht aus zwei parallel verlaufenden Gleitstangen, auf denen sich ein Schlitten bewegt. Dieser nimmt wiederum den Schaltk&auml;fig auf. Er arbeitet in seinen wesentlichen Funktionen nach dem bisherigen Prinzip. Die Leitrolle ist jedoch am Drehpunkt der Umlenkrolle gelagert, zum Kettenspannen wird eine extra kr&auml;ftige Feder n&ouml;tig. So war es m&ouml;glich, wie beim ESP-System auf die R&uuml;ckstellfeder am Schaltauge wegzulassen. Auf die Funktion der Feder im Parallelogramm &uuml;blicher Konstruktionen, die beim Schalten auf ein kleineres Ritzel das Parallelogramm und die Leitrolle bewegt, konnte verzichtet werden. Statt dessen l&auml;uft der Schaltzug in einer Art Schleife wieder zu dem Drehschaltgriff zur&uuml;ck. Auf diese Weise wird auch auf das kleinere Ritzel per Handkraft geschaltet. Angebliche St&ouml;rungen des Schaltens durch die Abh&auml;ngigkeit von der bei Verschmutzung geschw&auml;chten Feder im Parallelogramm sind somit nicht mehr m&ouml;glich. Au&szlig;erdem wird das Schalten leichtg&auml;ngiger. Wie lange sich der kugelgelagerte Schlitten einwandfrei auf den Gleitstangen bewegen wird, mu&szlig; jedoch erst langfristigere Erfahrung zeigen. Ein zweiter Schwachpunkt d&uuml;rften die ungesch&uuml;tzten Umlenkrollen am Ende der Gleitstange sein. Trotzdem k&ouml;nnte eine Fortentwicklung dieses Prinzips die Pr&auml;zision und Vereinfachung des Schaltens weitertreiben. Auch eine gr&ouml;&szlig;ere Zahl an Ritzeln mit mehr Gr&ouml;&szlig;enunterschied ist jetzt denkbar. Die &Uuml;bersetzungsm&ouml;glichkeiten bisheriger Schaltungen waren nicht nur aufgrund der Beschr&auml;nkung auf den tats&auml;chlichen Bedarf begrenzt, sondern auch aufgrund der nicht beliebig gro&szlig;en Kapazit&auml;t einer Parallelogrammschaltung. Bei der derzeitigen Ausf&uuml;hrung mit zwei runden Gleitstangen bleibt das Argument des Herstellers White-Industries, der konstruktive Aufwand sei geringer als bei bisherigen Systemen, fragw&uuml;rdig. Das gilt bestenfalls f&uuml;r den SRAMs GripShift &auml;hnlichen Drehschalter im Vergleich zu Shimanos Rapidfire (Abb. 3) (US-Patent Nr. 5701786). Zumindest prinzipiell erreicht ein lineares System die optimale Position der Leitrolle zum Ritzel einfacher und unabh&auml;ngig vom jeweils gefahrenem Kettenblatt.</P>
<B><U><P>Ein lineares System f&uuml;r Umwerfer</P>
</B></U><P>Bei SRAM scheint man dar&uuml;ber nachzudenken, ob mit einer Abkehr vom Parallelogrammprinzip (Abb. 4) auch beim Umwerfer Vorteile zu erzielen sind. Bei dem System von Sam Patterson (US-Patent vom 22. Juli 1997; Nr. 5649877) ist der Umwerfer an einem Stift montiert, der in einem Geh&auml;use bewegt wird. Dabei arbeitet der Schaltzug beim Schalten auf ein gr&ouml;&szlig;eres Kettenblatt gegen eine Feder (Abb. 5). Die Bewegung des Stiftes verl&auml;uft horizontal. Von einer Konstruktion, welche die Kette auf das gr&ouml;&szlig;ere Kettenblatt regelrecht heben w&uuml;rde, ist man also noch weit entfernt. Hierf&uuml;r w&auml;re jedoch eine Kombination des linearen Systems mit dem Grundgedanken eines Entwurfs von Shimano (US-Patent Nr. 5624336) denkbar. Saturo Kojima l&auml;&szlig;t die Kette nur knapp &uuml;ber den unteren Verschlu&szlig; des Umwerfers laufen, wenn auf das kleine Kettenblatt geschaltet ist. Das etwas komplexere Parallelogramm f&uuml;hrt eine Bewegung aus, die den Umwerfer beim Schalten vom kleinen auf das mittlere Kettenblatt die Kette auch von unten fassen l&auml;&szlig;t (Abb. 6). F&uuml;r das Schalten vom mittleren auf das gro&szlig;e Kettenblatt scheint dies nicht zu gelten. Doch schieben hier zumindest die W&ouml;lbungen an den Innenseiten des Umwerfers die Kette nach oben.</P>
<B><U><P>Die Zukunft von Kettenschaltungssystemen im Allgemeinen</P>
</B></U><P>Bei der bisherigen und aktuellen Entwicklung bis zu linearen Konzepten scheint die optimale Positionierung der Leitrolle zum Ritzel sowie die Verbesserung des Wirkungsgrads am Schaltzug im Mittelpunkt zu stehen. In diesem Zusammenhang m&uuml;ssen auch Versuche gesehen werden, die Reibung des Seilzug zu minimieren. Sachs l&auml;&szlig;t das neue Schaltwerk DI.R.T den Schaltzug auf einem direkteren Weg aufnehmen. Shimano bringt hierzu am XTR-Schaltwerk eine Umlenkrolle an. Das US-Patent (vom 29. April 1997; Nr. 5624334) f&uuml;r ein auff&auml;llig &auml;hnliches Prinzip hatte eigentlich schon Wayne Lumpkin f&uuml;r Avid Enterprises Inc. erhalten.</P>
<B><U><P>Die umgekehrte Feder</P>
</B></U><P>Au&szlig;er der Umlenkrolle f&auml;llt bei dem neuen XTR-Schaltwerk auf, da&szlig; das Schaltzugende am zweiten, hinteren Glied des Parallelogramms befestigt wird und die Zugfeder im Parallelogramm jetzt in die andere Richtung wirkt. Die von der Feder abgel&ouml;ste Fingerkraft schaltet also nicht mehr auf das gr&ouml;&szlig;ere, sondern auf das kleinere Ritzel. Ob das Schalten dadurch sp&uuml;rbar leichter wird, mu&szlig; sich noch zeigen!</P>
<P>Weitere &Uuml;berlegungen, wie die von Shimano, &uuml;ber nur einen Schalter sowohl Schaltwerk als auch Umwerfer zu steuern (US-Patent vom August 1997; Nr. 5653649), wurden wohl wegen des konstruktiven Aufwands nicht bis zur Produktionsreife gebracht. Mehr oder weniger erfolglose Innovationsversuche gibt es derzeit bez&uuml;glich der Motorisierung von Schaltwerk und Umwerfer - wohl f&uuml;r die sogenannten Citybikes. Erstaunlicherweise hat man sich hiermit nicht nur bei Sachs besch&auml;ftigt, wo ein solches System f&uuml;r Nabenschaltungen sogar schon produziert wird. Auch Valentino Campagnolo und vorher schon Antonio Romano f&uuml;r Campagnolo lie&szlig;en sich einen elektrischen Motor zum Bewegen des Schaltwerks patentieren (US-Patent vom 2. Januar 1996; Nr. 53480356). Da&szlig; solche Versuche seit 1975 gemacht wurden, sich jedoch offenbar nicht bew&auml;hrt haben, scheint den Enthusiasmus nicht zu schm&auml;lern. Eine weitere Spielwiese f&uuml;r Erfinder scheinen Displayanzeigen einer Schaltempfehlung zu sein, deren Me&szlig;elektronik und Computer kombiniert mit einem Motor an Schaltwerk und Umwerfer sogar eine Art Automatikschaltung f&uuml;r Fahrr&auml;der entstehen lassen sollen (US-Patent Nr. 5514041, 5571056, 5357177 und die jeweiligen Referenzen).</P>
<P>Bleibt also abzuwarten, ob nicht doch eines Tages ein Computer entscheidet, welcher Gang aufgelegt wird, um den Biomotor auf der vorgegebenen Trittfrequenz zu halten. Bis zu diesem Zeitpunkt k&ouml;nnen wir jedenfalls an der These festhalten, da&szlig; die technische Reife der aktuellen Schaltsysteme nur kleine Verbesserungen n&ouml;tig und m&ouml;glich macht.</P>
<br>
<br>

</div>

</BODY>
</HTML>
