<!DOCTYPE html>
<html>
<head>
	<meta content="IE=edge" http-equiv="X-UA-Compatible" />
	<meta charset="utf-8" content="text/html;" http-equiv="Content-Type" />
	<meta content="INDEX,FOLLOW" name="robots" />
	<meta content=" homepage" name="page-type" />
	<meta content="width=device-width, initial-scale=1" name="viewport" />
	<meta content="Matthias Franke" name="keywords" />
	<meta content="homepage, dokument, webpage, page, web, netz" name="description" />
	<link href="style.css" rel="stylesheet" type="text/css" />
</head>


<body>
	
	<a class="menu" id="menu" href="javascript:void(0);" onclick="toggleDisplay('nav');">&equiv;</a>

	
	<nav id="nav">
	<ul>
		
	<li><a href="index.html">&#8743;<span class="sub"> </span></a></li>

	<li><a href="toc.html#code">Code<span class="sub"> </span></a><ul>
		<li><a href="codePytemp.html">pytemp<span class="sub"> </span></a></li>
		<li><a href="codeCssMenu.html">CSS Webpage Menu<span class="sub"> </span></a></li>
	</ul></li>

	<li><a href="toc.html#text">Text<span class="sub"> </span></a><ul>
		<li><a href="toc.html#textFiktion">Fiktionales<span class="sub"> </span></a><ul>
			<li><a href="textFiktionVerlierer.html">Der Verlierer <span class="sub"> - Krimi - Fliesstext</span></a></li>
			<li><a href="textFiktionVerlierer/index.html">Der Verlierer <span class="sub"> - Krimi - interaktiv</span></a></li>
			<li><a href="textFiktionBrueller.html">Der Br&#252;ller <span class="sub"> - Ein Bericht</span></a></li>
		</ul></li>
		<li><a href="toc.html#textAcademic">Akademisches<span class="sub"> </span></a><ul>
			
			<li><a href="textAcademicInetLiteraturN.html">Literatur im Internet<span class="sub"> </span></a></li>
			<li><a href="wiah.html">Ein Versuch &#252;ber die Tendenz eines Witzes<span class="sub"> </span></a></li>
		</ul></li>		
		<li><a href="toc.html#textJournal">Journalistisches<span class="sub"> </span></a><ul>
			<li><a href="toc.html#textJournalBericht">Bericht<span class="sub"> </span></a><ul>
				<li><a href="toc.html#textJournalBerichtComputer">Computer<span class="sub"> </span></a><ul>
					<li><a href="jbahschachtner.html">Das virtuelle Geschlecht<span class="sub"> Interview mit Christina Schachtner</span></a></li>
					<li><a href="jbbhcomp.html">Unbekannte Wesen<span class="sub"> &#252;ber menschlichen Umgang mit Computern</span></a></li>
					<li><a href="jbchAlpar.html">WWW Wohin?<span class="sub"> Wie begr&#252;ndet ist das Internet-Fieber der Wirtschaftsstrategen?</span></a></li>
				</ul></li>
				<li><a href="toc.html#textJournalBerichtTechnik">Technik<span class="sub"> </span></a><ul>
					<li><a href="jbdhschalt.html">Die lineare Innovation<span class="sub"> Einige Entwicklungen bei Schaltwerken vor allem im MTB-Bereich</span></a></li>
					<li><a href="jbehhelm.html">Helm auf!<span class="sub"> Gesetzliche Helmpflicht f&#252;r Radfahrer</span></a></li>
					<li><a href="jbghdaemm.html">Die regenerativen Alternativen<span class="sub"> Wie nat&#252;rlich sind die Naturd&#228;mmstoffe?</span></a></li>
				</ul></li>				
				<li><a href="toc.html#textJournalBerichtGesundheit">Gesundheit<span class="sub"> </span></a><ul>
					<li><a href="jbhhfuss.html">Von Kindesbeinen an getreten: Die F&#252;&#223;e<span class="sub"> </span></a></li>
					<li><a href="jbihvitamin.html">Sch&#228;den durch Vitamin A?<span class="sub"> </span></a></li>
				</ul></li>				
				<li><a href="toc.html#textJournalBerichtWirtschaft">Wirtschaft<span class="sub"> </span></a><ul>
					<li><a href="jbjhecom.html">Gesch&#228;fte gehen ins Netz<span class="sub"> Die neue Studie zu den Schwierigkeiten der Unternehmer mit Electronic Commerce</span></a></li>
					<li><a href="jbkhboerse.html">B&#246;rse zweiter Klasse<span class="sub"> Bauaktien leiden an der Wiener B&#246;rse</span></a></li>
					<li><a href="jbrhimmobil.html">Immobilien<span class="sub"> </span></a></li>
					<li><a href="jbshmarkt.html">Markt<span class="sub"> </span></a></li>
					<li><a href="jbthkooper.html">Baumit-Kooperation<span class="sub"> </span></a></li>
				</ul></li>	
				<li><a href="toc.html#textJournalBerichtRegionales">Regionales<span class="sub"> </span></a><ul>
					<li><a href="jblhgolf.html">Generation Golf<span class="sub"> Studenten &#252;ben sich in der Kulturtechnik Golf</span></a></li>
					<li><a href="jbmhJacob.html">Erinnerungsst&#252;cke<span class="sub"> Eine Ausstellung zeigt Familiengeschichte</span></a></li>
					<li><a href="jbnhfundland.html">Natur-nah<span class="sub"> Der Reiseveranstalter "NeuFundLand" bietet Naturerlebnisse im Marburger Umland</span></a></li>
					<li><a href="jbohloet.html">L&#246;tkolben<span class="sub"> Der Motoradclub Wohratal</span></a></li>
					<li><a href="jbphkonz.html">Lehrer ohne Pauken<span class="sub"> musizierende P&#228;dagogen</span></a></li>
					<li><a href="jbqhgesang.html">Gesangverein<span class="sub"> Jubil&#228;umsfeier in Kirchhain</span></a></li>
				</ul></li>				
			</ul></li>
			<li><a href="toc.html#textJournalKritik">Kritik<span class="sub"> </span></a><ul>
				<li><a href="jkrhbauman.html">Das Spiel ist wie Krieg<span class="sub"> Zygmunt Bauman erkundet die postmoderne Befindlichkeit und die Befindlichkeit der Postmoderne</span></a></li>
				<li><a href="jkrhbertz.html">Das Fahrrad im Dienste der Volksgesundheit<span class="sub"> Ein Fahrradbuch offenbart Denken seiner Entstehungszeit</span></a></li>
				<li><a href="jkrhbrockhaus.html">Salon Brockhaus<span class="sub"> Der "Gro&#223;e Brockhaus" multimedial</span></a></li>
				<li><a href="jkrhcasanova.html">Der Westentaschen-Casanova<span class="sub"> Charles Lewinsky serviert Weisheiten des Giacomo Girolamo Casanova</span></a></li>
			</ul></li>			
		</ul></li>			
	</ul></li>
	
	<li><a href="foto.html">Foto<span class="sub"> </span></a></li>
	
	<li><a href="satire.html">Satire<span class="sub"> </span></a></li>
	
	<li><a href="toc.html#workbench">Basteln<span class="sub"> </span></a><ul>
		<li><a href="toc.html#workbench">Liegerad<span class="sub"> </span></a><ul>
					
			<li><a href="lieraBeschreibung.html">Beschreibung<span class="sub"> </span></a></li>
			<li><a href="lieraTheorie.html">Theorie<span class="sub"> </span></a></li>
			<li><a href="lieraAbstract.html">Abstract<span class="sub"> </span></a></li>
		</ul></li>	
	</ul></li>

	

	</ul>
</nav>



	<main>


<div class="meta">
matthias franke | 22.04.1998
</div>


<h1>Die regenerativen Alternativen</h1>
<P>Wie nat&uuml;rlich sind die Naturd&auml;mmstoffe?</P>
<P>&quot;Die Energiequelle im n&auml;chsten Jahrtausend ist die Sonnenenergie. Es kann gelingen, die Biomasse Pflanzen so effizient zu gewinnen, da&szlig; die Menschheit in etwa 50 Jahren die fossilen Energietr&auml;ger nicht ben&ouml;tigt.&quot; Recht hoch flogen wohl die &ouml;kologischen Hoffnungen des Chemie-Nobelpreistr&auml;gers George Porter, als er vor 31 Jahren diese Prognose wagte. Noch gibt es kaum Anzeichen, da&szlig; Biomasse und erneuerbare Energie fossile Brennstoffe ersetzen. Doch immerhin wird die Biomasse langsam salonf&auml;hig. Das Angebot an regenerativen Alternativprodukten wird gr&ouml;&szlig;er, auch auf dem Bausektor.</P>
<P>Der D&auml;mmstoff Kork und die schon l&auml;nger eingesetzten Zellulosed&auml;mmstoffe bekommen Konkurrenz. Schafwolle und Flachs sind bekannte Rohstoffe, doch f&uuml;hrten sie im D&auml;mmstoffbereich eher ein Dasein als Exoten. In Osttirol und Ober&ouml;sterreich wird durch die D&auml;mmstoffproduktion Schafbauern ein Markt erschlossen, im Waldviertel dr&auml;ngt eine Flachsbauerngenossenschaft in den neuen Absatzbereich. Selbst der Konzern Heraklith sucht seine Position auf dem D&auml;mmstoffmarkt zu festigen, indem er Flachs- und Wollprodukte anbietet. Kork, Zellulose, Holzwolleleichtbauplatten, Schaf- und Baumwolle, Holzweichfaser, Flachs und Kokos haben in &Ouml;sterreich einen Anteil von f&uuml;nf bis zehn Prozent des wachsenden D&auml;mmstoffabsatzes von insgesamt etwa 3.000.000 Kubikmetern pro Jahr. Marion Hohmann-Maier, Sprecherin der Heraklith AG glaubt an die Prognose einer deutschen Studie: &quot;Bis 2015 k&ouml;nnte der Anteil der Naturd&auml;mmstoffe bei 30 Prozent liegen.&quot; Die Hersteller setzen auf einen Trend zu mehr Natur.</P>
<P><B>Reste als Rohstoff</B></P>
<P>Als besonders &ouml;kologisch gilt manchem die Verwendung von Rohstoffen, die vormals &uuml;berfl&uuml;ssige Abfallprodukte waren. So werden f&uuml;r die Herstellung des Flachsd&auml;mmstoffes die Kurzfasern verwendet, welche bei der Produktion von Leinen anfallen. Nach der Reinigung und der Trennung in Einzelfasern werden sie mit bis zu 20 Prozent st&uuml;tzenden Polyesterfasern vermischt. Zum Schutz gegen Brand und Sch&auml;dlinge wird maximal zehn Prozent an Bor- oder Ammoniumverbindungen zugegeben.</P>
<P>Auch die Kokosfaser war einst ungenutzter Rohstoff. Sie bildet das Ger&uuml;st der Fruchth&uuml;lle der Kokosnu&szlig;. Die Fasern werden im Schlamm ausgefault. Gerbstoffe, die dabei entstehen, verhindern das vollst&auml;ndige Verfaulen der Faser und sind f&uuml;r die hohe Best&auml;ndigkeit gegen&uuml;ber Mikroorganismen aller Art verantwortlich. Die Fasern werden anschlie&szlig;end gereinigt, getrocknet und zu Platten vernadelt. Eine feuerhemmende Impr&auml;gnierung ist mit Ammoniumsulfat und Wasserglas m&ouml;glich.</P>
<P>Weitere D&auml;mmstoffe aus sonst ungenutztem Material sind diejenigen aus Holz. So werden Holzwolleleichtbauplatten aus gehobelten Fichtensp&auml;nen hergestellt, die aus der Durchforstung stammen. Die Sp&auml;ne werden mit einer Calciumchloridl&ouml;sung befeuchtet und mit dem Bindemittel Zement oder Magnesit in Form gepre&szlig;t. Zementgebundene Platten sind st&auml;rker wassersaugend als magnesitgebundene. Bei der Verrottung verursachen die Platten keine Umweltbelastung, das enthaltene Calciumchlorid ist gut wasserl&ouml;slich. Aufgrund des organischen Kohlenstoffanteils sind die Platten jedoch nicht f&uuml;r Baurestmassendeponien geeignet. Der heimische Verbrauch von Holzwolleleichtbauplatten wurde vom &Ouml;sterreichischen Institut f&uuml;r Baubiologie und -&ouml;kologie (IBO) 1993 auf 141.000 Kubikmeter pro Jahr gesch&auml;tzt. Nach Angaben der D&auml;mmstoffindustrie soll sich die Verwendung 1996 auf etwa 110.000 Kubikmeter belaufen haben. Ein weiteres Holzprodukt sind Holzfaserd&auml;mmplatten. Die Verwendung von Holzfaserplatten in &Ouml;sterreich stagniert nach Sch&auml;tzungen bei 50.000 Kubikmeter j&auml;hrlich.</P>
<P><B>Die Fasern und der Krebs</B></P>
<P>Die Naturd&auml;mmstoffe sind besser als andere in der Lage, aufgenommene Feuchtigkeit wieder abzugeben. &Ouml;kologisch vorteilhaft ist der im Vergleich zu herk&ouml;mmlichen D&auml;mmstoff durchweg geringere Energiebedarf zur Herstellung. Doch die wichtigere Vermarktungsstrategie wird Herstellern alternativer D&auml;mmstoffe durch die verbreiteten &Auml;ngste vor krebsverursachenden Mineralfasern geboten. Die Meldungen &uuml;ber krebserregende Fasern haben das Vertrauen in die wichtigsten D&auml;mmmaterialien nachhaltig ersch&uuml;ttert. Besonders betroffen waren Matten aus Stein- und Glaswolle.</P>
<P>Ob Fasern Krebs ausl&ouml;sen, h&auml;ngt von zwei Faktoren ab. Sie m&uuml;ssen eine bestimmte Gr&ouml;&szlig;e haben, um in die Lunge zu gelangen: eine Faserl&auml;nge von f&uuml;nf Mikrometern und einem Durchmesser von h&ouml;chstens drei Mikrometern. Zweites Kriterium ist die lange Verweildauer in der Lunge. Diese Biol&ouml;slichkeit wird durch den Kanzerogenit&auml;tsindex (KI) festgehalten. Danach besteht kein Krebsrisiko, wenn die Fasern einen Wert von KI 40 einhalten. Nach Auskunft von Isolde Elkan, Gesch&auml;ftsf&uuml;hrerin der deutschen Fachvereinigung Mineralfaserindustrie, &quot;haben inzwischen alle Hersteller auf KI 40 umgestellt.&quot; Bei Steinwolleprodukten kann dagegen nicht immer mit dem erreichten KI 40 Wert &quot;frei von Krebsverdacht&quot; geworben werden.</P>
<P>Wer der Werbung glaubt, sorgt sich bei den Naturd&auml;mmstoffen erst gar nicht um Fasern oder Chemikalien. Aber wie &ouml;kologisch, gesund und brauchbar die Alternativen aus der Natur wirklich sind, l&auml;&szlig;t sich selbst f&uuml;r Experten wie Volker Dettling vom Berliner Umweltbundesamt nicht befriedigend beantworten: &quot;&Uuml;ber viele der Produkte und deren Inhaltsstoffe wei&szlig; man so gut wie nichts.&quot; Obwohl mehr und mehr Studien vorliegen, ist zum Beispiel noch unklar, welche Belastungen durch Fasern der Zellulosed&auml;mmstoffe auftreten.</P>
<P>1993 wurden die Fasern in der Studie des IBO als &quot;nicht lungeng&auml;ngig&quot; bezeichnet. Doch hat inzwischen die Mineralogin und Arbeitssch&uuml;tzerin Margit Fuehres bei der Verarbeitung von Zellulose pro Kubikmeter Raumluft bis zu acht Millionen Fasern der kritischen Gr&ouml;&szlig;e festgestellt, w&auml;hrend es bei Mineralwollematten nur rund 100.000 sind. Wilfried Zapke, Professor f&uuml;r Bauingenierwesen an der Fachhochschule Hannover meint dazu: &quot;Als gesichert gilt, da&szlig; die Konzentration der Fasern in der Gr&ouml;&szlig;enordnung von f&uuml;nf bis zehn Millionen Fasern pro Kubikmeter liegt. Ob die Papierflocken, die auch einen Anteil an feinstem Holzschliff aufweisen, wie Holzstaub zu bewerten sind, ist ungekl&auml;rt.&quot; Holzstaub steht im Verdacht, krebserzeugendes Potential zu haben. Nicht umsonst wird also von den Fachfirmen vorsichtshalber eine Feinstaubmaske verwendet. Offenbar bleiben die organischen Fasern auch lange im K&ouml;rper. So lie&szlig;en sich bei einer Untersuchung des Fraunhofer-Instituts f&uuml;r Toxikologie und Aerosolforschung in Hannover, die unter anderem der Hersteller Isofloc in Auftrag gegeben hatte, auch nach &uuml;ber einem Jahr noch gro&szlig;e Mengen Zellulosefasern in der Lunge von Versuchstieren nachweisen. Diese hatten sich lediglich aufgespalten und somit vermehrt.</P>
<P>Im eingebauten Zustand steht Zellulosefaserd&auml;mmstoff aber mit der Raumluft nicht mehr in Verbindung. F&uuml;r den Nutzer ist demnach mit keiner gesundheitlichen Gef&auml;hrdung zu rechnen. In der Druckerschw&auml;rze sind geringe Mengen von Blei und Cadmium enthalten. Auch mit einer Abgabe dieser Schadstoffe in die Raumluft ist nicht zu rechnen. Die Giftigkeit der eingesetzten Borate liegt h&ouml;her als die von gew&ouml;hnlichem Kochsalz. Eine akute Vergiftung ist aber erst durch die Aufnahme von mehreren Gramm Borat m&ouml;glich. Borsalze k&ouml;nnen von kindlicher Haut aufgenommen werden. Kinder sollten mit dem offenen Produkt also nicht in Kontakt kommen.</P>
<B><P>Der Zellulosed&auml;mmstoff</P>
</B><P>Gesundheitliche Bedenken gegen&uuml;ber Zellulosed&auml;mmstoff wurden auch im Hinblick auf Schadstoffe ge&auml;u&szlig;ert, die im Ausgangsmaterial Zeitungspapier enthalten sind. Schadstoffanalysen ergaben, da&szlig; die H&ouml;he der gemessenen Schwermetallkonzentrationen mit den zur Zeit tolerierten Werten f&uuml;r die Landwirtschaft vergleichbar ist. Der Wert f&uuml;r Lindan lag unter 0,5 Milligramm pro Kilo. In bezug auf Formaldehyd und PCB wurde Zellulosed&auml;mmstoff als unbedenklich deklariert. Das Vorhandensein von Kohlenwasserstoffen wie Benzol oder Toluol konnte ausgeschlossen werden.</P>
<P>Doch die m&ouml;gliche Gesundheitsgef&auml;hrdung ist nicht das einzige Kriterium, an dem sich festmacht, inwieweit die alternativen D&auml;mmstoffe dem Anspruch gesundheitlicher und &ouml;kologischer Unbedenklichkeit gerecht werden. Auch die Herstellung und das Entsorgungsproblem m&uuml;ssen betrachtet werden:</P>
<P>Zellulosed&auml;mmstoff wird aus sortiertem Zeitungspapier hergestellt. 1993 sch&auml;tzte das IBO den j&auml;hrlichen Verbrauch in &Ouml;sterreich auf 5.000 Kubikmeter. 1996 wurde er von der D&auml;mmstoffindustrie auf 10.000 Kubikmeter gesch&auml;tzt. Die Wiederverwertung von Altstoffen wird aus &ouml;kologischer Sicht allgemein als g&uuml;nstig bewertet. Seit 1996 produziert die Firma Thermofloc in K&auml;rnten auch aus heimischen Tageszeitungen D&auml;mmstoff. Zellulosed&auml;mmstoffe bestehen zu etwa 80 Prozent aus Altpapier; um die erforderliche Brennbarkeitsklasse zu erreichen und als Schutz gegen Sch&auml;dlings- und Pilzbefall, werden zw&ouml;lf Prozent Borax und acht Prozent Bors&auml;ure beigegeben. Die Borate stammen aus der T&uuml;rkei oder den USA. Auch deswegen wird der umweltbelastende Transportaufwand von Johannes Fechner, dem D&auml;mmstoffexperten der Umweltberatung &Ouml;sterreich, als mittelm&auml;&szlig;ig eingestuft.</P>
<P>Die weichen Zellulosefasern sind dampfdiffusionsf&auml;hig, feuchtigkeitsausgleichend und gut schalld&auml;mpfend. Sie eignen sich zur D&auml;mmung von Hohlr&auml;umen zwischen Sparren im Deckenbereich, Balkendecken und Holzst&auml;nderw&auml;nden. Mit einem Gebl&auml;se eingebracht, ergibt es eine winddichte W&auml;rmed&auml;mmung ohne Verschnitte. Bei sauberer Demontage k&ouml;nnte Zellulosed&auml;mmstoff wiederverwendet werden. Es gibt inzwischen sogar ein Ger&auml;t, das ein Absaugen der Zellulose erm&ouml;glicht. Der D&auml;mmstoff ist nicht deponief&auml;hig, da das Borat in unzul&auml;ssigen Mengen in das Deponiewasser ausgewaschen w&uuml;rde. Hersteller erkl&auml;ren sich jedoch bereit, ihren D&auml;mmstoff wieder zur&uuml;ckzunehmen.</P>
<P>Die seit 1994 hergestellten D&auml;mmplatten aus k&ouml;nnen zwischen Dachsparren, bei Au&szlig;end&auml;mmungen mit hinterl&uuml;fteter Fassade sowie der Aufsparrend&auml;mmung im Selbstbau verlegt werden. Die empfindlich weichen Platten werden mit Jute verst&auml;rkt. &quot;Die Jute stammt von alten Kaffees&auml;cken und &Auml;hnlichem, das ist aus &ouml;kologischer Sicht einer der Faktoren, die positiv bewertet werden m&uuml;ssen.&quot; sagt Hildegund M&ouml;tzl Abteilungsleiterin Produktpr&uuml;fung des IBO.</P>
<B><P>Die weite Reise</P>
</B><P>Lange Transportwege kosten viel Energie. Auch die dabei auftretende Schadstoffemission machen so manchen Naturd&auml;mmstoff zu einem ganz und gar nicht &ouml;kologischen Produkt. So wird zwar der Herstellungsproze&szlig; von Kokosfaserd&auml;mmstoff als wenig umweltbelastend eingestuft, doch schlagen die weiten Transportwege in der &Ouml;kobilanz negativ zu Buche. Klassische Kokosanbaugebiete sind Sri Lanka, Indien, Malaysia, Sansibar, Tansania und Kenia. Ungewi&szlig; ist eine m&ouml;gliche Belastung mit Chemikalien f&uuml;r den langen Schiffstransport. Hildegund M&ouml;tzl vom IBO: &quot;F&uuml;r den Schifftansport wurden teils gro&szlig;e Mengen Pestizide eingesetzt, die vom Material auch nach dem Einbau abgegeben werden. Wie sich die aktuelle Situation heute darstellt, entzieht sich noch unserer Kenntnis.&quot; Das manchmal verwendete Flammschutzmittel Ammoniumsulfat brennt jedenfalls in den Augen und in kleinen Wunden, wenn es beim Verarbeiten des D&auml;mmstoffes in Kontakt mit dem K&ouml;rper kommt.</P>
<P>Auch Baumwollprodukte m&uuml;ssen weit transportiert werden, wobei die &Ouml;kologie des Produktes auf der langen Strecke bleibt. Baumwolle wird in 75 L&auml;ndern angebaut und beansprucht ein Prozent der weltweiten landwirtschaftlichen Nutzfl&auml;che. Kontrolliert biologischer Anbau erfolgt bislang nur in Ans&auml;tzen. Zur Bek&auml;mpfung von Sch&auml;dlingen werden Pestizide, zur Entlaubung und Unkrautbek&auml;mpfung Herbizide eingesetzt. Der Chemieeinsatz beim Anbau macht einen weltweiten Anteil von 20 Prozent am Pestizideinsatz aus. Die verbleibende Pestizidbelastung in der Wolle liegt jedoch nach einer Studie &uuml;ber die Bremer Baumwollb&ouml;rse unter den Grenzwerten f&uuml;r Nahrungsmittel. Das deutsche Institut f&uuml;r Baubiologie und -&ouml;kologie in Neubeuern, konnte einen nur sehr geringen Gehalt an Formaldehyd feststellen. Es stufte Baumwolle trotz langem Transportweg und Pestizideinsatz als biologisch empfehlenswert ein. Eine fragw&uuml;rdige Entscheidung!</P>
<P>Nicht so weit wie Kokos und Baumwolle mu&szlig; Kork reisen. Doch der Transport geschieht fast ausschlie&szlig;lich per LKW. Hildegund M&ouml;tzl vom IBO in Wien meint, &quot;das schl&auml;gt in der &Ouml;kobilanz besonders negativ zu Buche. LKWs belasten die Umwelt mehr, als jedes andere Transportmittel.&quot; Wenigstens der Energiebedarf bei der Herstellung ist sehr gering. Kork wird von der Rinde der Korkeiche geschnitten. Anbaugebiete sind Portugal, Spanien und Nordafrika. Der Rohkork wird getrocknet und in Druckbeh&auml;ltern niedrig &uuml;berhitztem Wasserdampf ausgesetzt. Dabei expandiert der Kork und wird durch das korkeigene Harz gebunden. Bei der Expansion entsteht Phenol. Wenn der Expansionsprozess bei zu hoher Temperatur falsch gesteuert wird, k&ouml;nnen polycyclische Kohlenwasserstoffe, wie krebserregende Benzopyrene entstehen. Nach einem Test der Stiftung Warentest aus dem Jahr 1988 waren jedoch alle Markenprodukte frei von polycyclischen Kohlenwasserstoffen.</P>
<P>Bei nicht rein expandiertem Kork setzt man Bitumen zur Impr&auml;gnierung ein. Inzwischen wird auch ein Korkschrotprodukt RecyKork aus der Sammlung von Flaschenkorken angeboten.</P>
<B><P>Die Heimatlichen</P>
</B><P>Wer wegen der Umweltbelastung durch lange Transportwege lieber auf heimische Naturd&auml;mmstoffe zur&uuml;ckgreifen mag, bekommt inzwischen ein breites Produktangebot pr&auml;sentiert. So ist der Anbau von Flachs aus &ouml;kologischer Sicht sogar sinnvoll, da Flachs eine gute Fruchtfolgepflanze ist und keinen Kunstd&uuml;nger ben&ouml;tigt. Doch l&auml;&szlig;t der hohe Anteil von Kunststoffen als St&uuml;tzfaser Flachsd&auml;mmstoffe zu einem nicht allzu reinen Naturprodukt werden.</P>
<P>Heimische Rohstoffe werden auch zur Produktion von Holzwolleprodukten benutzt. Eine Umweltbelastung durch die wenig energieaufwendige Herstellung wird vor allem durch die Gewinnung der mineralischen Bestandteile bedingt. Hier ist auch ein hoher Energieeinsatz n&ouml;tig. Das zweite Holzprodukt sind Holzfaserd&auml;mmplatten. Die Weichfaserplatten werden aus Fichten oder Kiefernholz erzeugt. Rohstoffe sind die Resth&ouml;lzer der S&auml;geindustrie und Schwachh&ouml;lzer. Das Holz wird zu Hackschnitzel zerkleinert, thermisch und mechanisch weiter zu einzelnen Fasern aufgeschlossen. Die feinen Holzfasern geben durch Ineinanderschlingen und Verfilzen nach dem Pressen der Platte ihre Festigkeit. Die holzeigenen Naturharze werden durch den Aufschlu&szlig; mit Alaunzusatz frei und verleihen der Platte nach dem Trocknen die erforderliche Stabilit&auml;t. F&uuml;r feuerresistente Platten werden je nach Einsatzgebiet verschiedene Hydrophobierungsmittel wie Bitumen, Wachs oder Bitumenersatz auf Naturharzbasis zugesetzt. Das beim Auspressen anfallende Proze&szlig;wasser kann in den fabrikseigenen Kreislauf zur&uuml;ckgef&uuml;hrt werden. &quot;Bei der Herstellung kommt es wohl nur zu einer mittleren Umweltbelastung.&quot; vermutet also Alexandra Amerstorfer von der Umweltberatung &Ouml;sterreich. Auch der von den Herstellern widerspr&uuml;chlich angegebene Energieverbrauch d&uuml;rfte nicht allzu hoch liegen. Gesundheitliche Gef&auml;hrdungen sind zwar nicht sicher nachgewiesen, doch im Innenbereich ist die Anwendung von bituminierten Platten vorsichtshalber nicht angebracht. Rainer Boisits, Autor der D&auml;mmstoffstudie des IBO, meint hierzu: &quot;Bitumen kann krebserregende Verbindungen enthalten und bewirkt bei l&auml;ngerem Hautkontakt Hauterkrankungen.&quot; Bituminierte Platten sind auch nicht problemlos zu entsorgen. So d&uuml;rfen sie nicht im Hausbrand verbrannt werden. Wenigstens die Firma Leitgeb nimmt die Holzfaserplatten zur&uuml;ck und erzeugt daraus neuen D&auml;mmstoff.</P>
<P>Neben Holz- und Flachsprodukten gibt es auch Schafwolld&auml;mmstoffe aus &Ouml;sterreich. Das Material f&uuml;r Clima Wool hat allerdings den weiten Weg aus Neuseeland hinter sich. Die Vorz&uuml;ge der Schafwolle hat sich der Mensch seit jeher f&uuml;r seine Bekleidung zu nutze gemacht. Neben dem guten D&auml;mmwert werden hier vor allem die feuchtigkeitsregulierenden Eigenschaften ins Feld gef&uuml;hrt. Im Brandfall werden keine giftigen Gase freigesetzt und der hohe Flammpunkt von 560 Grad Celsius ist f&uuml;r den Einsatz als D&auml;mmstoff g&uuml;nstig. Die Verwendung eines Motten- und K&auml;ferschutzes wie Mitin oder Eulan ist Voraussetzung f&uuml;r das Wollg&uuml;tesiegel. Die Schafwolle wird mit Kernseife gewaschen und mit Soda durchsp&uuml;lt. Die Vernadelung zu Vliesen und Filz erfolgt mechanisch, ohne Bindemittel. Daemwool wird fallweise auf Polyamidgitter gearbeitet. Herawool enth&auml;lt neben Mitin auch Borsalz als Brand- und Insektenschutz. Die von den Herstellern angegebenen Produktionsbedingungen werden allgemein als positiv bewertet. Negative Auswirkungen von Eulan und dem Harnstoffdervivat Mitin auf Umwelt und Gesundheit sind derzeit nicht bekannt.</P>
<B><P>Bor als Entsorgungsproblem</P>
</B><P>Von Naturprodukten sollte man eigentlich denken, da&szlig; auch ihre Entsorgung nach dem Abri&szlig; keine &ouml;kologischen Probleme aufwirft. Weit gefehlt, denn neben eventuell vorhanden chemischen Zus&auml;tzen macht der Gehalt an brandsch&uuml;tzenden Borverbindungen viele Naturd&auml;mmstoffe zur Umweltbelastung. Auch wenn die Isocotton GmbH ihren Baumwolld&auml;mmstoff f&uuml;r kompostierbar h&auml;lt, ist die freie Verrottung bedenklich. Denn trotz des relativ geringen Borsalzgehaltes k&auml;me es gem&auml;&szlig; &Ouml;NORM S 2072 bei einer Kompostierung zu unzul&auml;ssigen Auswaschungen. Auch bei Flachsprodukten mit Borsalz kommt es bei einer Kompostierung zu einer Belastung des Bodens. Die mit Ammoniumsalzen behandelten Flachsd&auml;mmstoffe sind zwar prinzipiell kompostierf&auml;hig, doch die enthaltenen St&uuml;tzfasern aus Polyester verrotten nicht. Inzwischen sind aber manche Herstellerfirmen bereit, ihren D&auml;mmstoff sortenrein zur&uuml;ckzunehmen. Auch Produkte aus Schafwolle sind teilweise borsalzimpr&auml;gniert und daher nicht kompostierbar. Au&szlig;erdem sind die Auswirkungen des Mottenschutzes bei der Kompostierung noch nicht bekannt. Einzig unbehandelte Schafwolle kompostiert unbedenklich.</P>
<P>Naturd&auml;mmstoffe m&ouml;gen eine Reihe von Vorteilen bieten. Doch so &ouml;kologisch, wie sie verkauft werden, sind sie offenbar nicht. Mangelnde Information und Forschung machen eine Beurteilung der einzelnen Produkte schwierig oder gar unm&ouml;glich. Sicherlich wird dies neben dem h&ouml;heren Preis ein Hindernis bei der Eroberung des Marktes durch alternative D&auml;mmstoffe sein.</P>
<br>
<br>
<br>
<br>
<B><P>Kork</P>
</B>
<P>Anwendungsbereich:&#9;Kork wird lose als Naturkorkgranulat und als Granulat aus expandiertem Kork angeboten. Bruchkorkplatten bestehen aus reinem, expandiertem Kork. Pre&szlig;kork mit Bindemittel, Korkstein oder pechimpr&auml;gnierter Kork wird kaum mehr verkauft. Bevorzugte Anwendungen sind Au&szlig;en und Innenw&auml;nde, die Innend&auml;mmung bei W&auml;nden gegen Erdreich und ungeheizten R&auml;umen, Schr&auml;g- oder Flachd&auml;cher, warmseitige D&auml;mmung von B&ouml;den &uuml;ber Erdreich und Hohlr&auml;umen, L&uuml;ftungskan&auml;le und Korkparkett. Bei Isolierungen zwischen Sparren m&uuml;ssen die R&auml;nder elastisch gestopft werden. Korkschrot wird als Sch&uuml;ttung in der Dachschr&auml;ge, in Decken und Fu&szlig;b&ouml;den eingesetzt. D&auml;mmkork wird eingeklemmt, genagelt, ged&uuml;belt oder mit Klebem&ouml;rtel befestigt. Bituminierte Kunstharzgebundene Ware ist nicht mehr k&auml;uflich.</P>
<P>Brennbarkeit:&#9;&#9;&#9;normal brennbar B2</P>
<P>Prim&auml;renergiegehalt bezogen auf W&auml;rmedurchla&szlig;widerstand:&#9;&#9;iedrig</P>
<P>W&auml;rmeleitf&auml;higkeit:&#9;&#9;&#9; 0,04 bis 0,045 W/mK</P>
<P>Wasserdampfdiffusionswiderstandszahl:&#9;&#9;,5 bis 30</P>
<P>D&auml;mmwirkung wie 10 cm EPS bei einer Materialst&auml;rke von&#9;&#9;0 cm</P>
<P>Preis pro m<SUP>2</SUP> f&uuml;r die selbe</P>
<P>D&auml;mmwirkung wie 10 cm EPS:&#9;&#9;10 bis 240 &ouml;S</P>
<P>Dichte:&#9;&#9;&#9;&#9;70 bis 300 kg/m<SUP>3</P>
</SUP>
<P>Handelsmarken:&#9;&#9;&#9;Amorim-Isocor, Schicht, RecyKork, u.a.</P>
<br>
<br>
<B><P>Holzwolleleichtbauplatten</P>
</B>
<P>Anwendungsbereich:&#9;Gemessen an der W&auml;rmeleitf&auml;higkeit markiert Holz in etwa den &Uuml;bergang von den W&auml;rmed&auml;mmstoffen zu den anderen Baustoffen. Holzwolleleichtbauplatten werden als Bauplatte, Porenverschlu&szlig;platte und in Kombination mit Steinwolle als Fassadenelemte angeboten. Aufgrund der geringen D&auml;mmwirkung ist die h&auml;ufigste Anwendung, die als Putztr&auml;ger.</P>
<P>Brennbarkeit:&#9;&#9;&#9;schwer brennbar B1</P>
<P>Prim&auml;renergiegehalt bezogen auf W&auml;rmedurchla&szlig;widerstand:&#9;&#9;nbekannt</P>
<P>W&auml;rmeleitf&auml;higkeit:&#9;&#9;&#9; 0,076 bis 0,13 W/mK</P>
<P>Wasserdampfdiffusionswiderstandszahl:&#9;&#9; bis 6</P>
<P>D&auml;mmwirkung wie 10 cm EPS bei einer Materialst&auml;rke von&#9;&#9;3 cm</P>
<P>Preis pro m<SUP>2</SUP> f&uuml;r die selbe</P>
<P>D&auml;mmwirkung wie 10 cm EPS:&#9;&#9;50 bis 575 &ouml;S</P>
<P>Dichte:&#9;&#9;&#9;&#9;300 kg/m<SUP>3</P>
</SUP>
<P>Handelsmarken:&#9;&#9;&#9;Heraklith, Primanit, Lechner, Ideal, Isolith, u.a.</P>
<br>
<br>
<br>
<B><P>Kokos</P>
</B>
<P>Anwendungsbereich:&#9;Das Material wird als Filz, Matte und als Platte angeboten. Kokos ist f&uuml;r fast alle D&auml;mmbereiche einsetzbar. Bei Zwischensparrend&auml;mmungen ist eine Befestigung n&ouml;tig, um ein Abrutschen der Matten zu verhindern. Eine Windbremse zwischen innerer Hinterl&uuml;ftungsebene und der &auml;u&szlig;eren D&auml;mmstofflage ist sinnvoll, da so ein Auftrieb der Hinterl&uuml;ftungsebene bei starker Erw&auml;rmung des D&auml;mmstoffes verhindert wird. Gute Trittschaleigenschaften pr&auml;destinieren latexierte qualit&auml;&auml;t zu Einsatz im Fu&szlig;bodenbereich.</P>
<P>Brennbarkeit:&#9;&#9;&#9;leicht brennbar B3</P>
<P>Prim&auml;renergiegehalt bezogen auf W&auml;rmedurchla&szlig;widerstand:&#9;&#9; MJW/m<SUP>2</SUP> K (Weiterverarbeitung des Zeitungspapiers zu D&auml;mmstoff)</P>
<P>W&auml;rmeleitf&auml;higkeit:&#9;&#9;&#9; 0,051 W/mK</P>
<P>Wasserdampfdiffusionswiderstandszahl:&#9;&#9; bis 2</P>
<P>D&auml;mmwirkung wie 10 cm EPS bei einer Materialst&auml;rke von&#9;&#9;2,5 cm</P>
<P>Preis pro m<SUP>2</SUP> f&uuml;r die selbe</P>
<P>D&auml;mmwirkung wie 10 cm EPS:&#9;&#9;120 bis 540 &ouml;S</P>
<P>Dichte:&#9;&#9;&#9;&#9;50 bis 140 kg/m<SUP>3</P>
</SUP>
<P>Handelsmarken:&#9;&#9;&#9;Emfa, Fedema</P>
<br>
<br>
<B><P>Flachs</P>
</B>
<P>Anwendungsbereich:&#9;Flachs ist als W&auml;rmefilz und Rollenware oder D&auml;mmplatte erh&auml;ltlich. Er eignet sich besonders zur W&auml;rme- und Schalld&auml;mmung in Steild&auml;chern, Holzbalkendecken und Holzst&auml;nderw&auml;nden, wo keine hohe statische Belastung auftritt. Flachs als Stopfmaterial wird zum Ausstopfen von Fugen und Hohlr&auml;umen verwendet. Inzwischen wird ein Produkt zur Auflage auf Akustikdecken angeboten. Flachsfasern d&auml;mmen recht gut. Die Fasern sind sehr zugfest, jedoch wenig elastisch und knicken leicht. Je weniger St&uuml;tzfasern aus Polyster enthalten sind, desto wichtiger ist beim Einbau vorheriges Aufsch&uuml;tteln des Materials.</P>
<P>Brennbarkeit:&#9;&#9;&#9;normal brennbar B2</P>
<P>Prim&auml;renergiegehalt bezogen auf W&auml;rmedurchla&szlig;widerstand:&#9;&#9;unbekannt</P>
<P>W&auml;rmeleitf&auml;higkeit:&#9;&#9;&#9; &#108;
 0,038 bis 0,042 W/mK</P>
<P>Wasserdampfdiffusionswiderstandszahl:&#9;&#9;1</P>
<P>D&auml;mmwirkung wie 10 cm EPS bei einer Materialst&auml;rke von&#9;&#9;10 cm</P>
<P>Preis pro m<SUP>2</SUP> f&uuml;r die selbe</P>
<P>D&auml;mmwirkung wie 10 cm EPS:&#9;&#9;170 bis 260 &ouml;S</P>
<P>Dichte:&#9;&#9;&#9;&#9;20 kg/m<SUP>3</SUP> (je nach Verabeitung)</P>
<P>Handelsmarken:&#9;&#9;&#9;Thermofloc, Isofloc, Isocell, Climazell, Homatherm (D&auml;mmplatten),</P>
<P>&#9;&#9;&#9;&#9;Waldvierteler Flachsverarbeitung</P>
<br>
<br>
<br>
<br>
<B><P>Holzfaserd&auml;mmplatten</P>
</B>
<P>Anwendungsbereich:&#9;Die Platten k&ouml;nnen im Innenbereich zur trittschalld&auml;mmenden Unterbodenkonstruktion, als Fertigelement f&uuml;r Trockenfu&szlig;b&ouml;den und zur Zwischenwandd&auml;mmung f&uuml;r leicht Trennw&auml;nde und Schallschutz verwendet werden. Im Au&szlig;enbereich ist die D&auml;mmung von vorgeh&auml;ngten Fassaden, der Sch&uuml;ttungsschutz bei Kellermauerwerk, Leichtbauau&szlig;enw&auml;nde, Schalung bei Reihenhaustrennw&auml;nden, K&auml;ltebr&uuml;ckend&auml;mmung undn Aufdachd&auml;mmung m&ouml;glich. Die sogenannte Dachd&auml;mmplatte kann die Unterdachkonstruktionen aus Holzschalung mit Bitumenpappe ersetzen.</P>
<P>Brennbarkeit:&#9;&#9;&#9;normal brennbar B2</P>
<P>Prim&auml;renergiegehalt bezogen auf W&auml;rmedurchla&szlig;widerstand:&#9;&#9;niedrig</P>
<P>W&auml;rmeleitf&auml;higkeit:&#9;&#9;&#9; &#108;
 0,051 bis 0,056 W/mK</P>
<P>Wasserdampfdiffusionswiderstandszahl:&#9;&#9;4 bis 9</P>
<P>D&auml;mmwirkung wie 10 cm EPS bei einer Materialst&auml;rke von&#9;&#9;11,5 bis 13 cm</P>
<P>Preis pro m<SUP>2</SUP> f&uuml;r die selbe</P>
<P>D&auml;mmwirkung wie 10 cm EPS:&#9;&#9;350 bis 460 &ouml;S</P>
<P>Dichte:&#9;&#9;&#9;&#9;160 kg/m<SUP>3</P>
</SUP>
<P>Handelsmarken:&#9;&#9;&#9;Leitgeb, Pavatex, Gutex</P>
<br>
<br>
<B><P>Baumwolle</P>
</B>
<P>Anwendungsbereich:&#9;Baumwolld&auml;mmstoff wird als D&auml;mmatte, D&auml;mmzopf, D&auml;mmfilz, Filzstreifen und Zopfwolle angeboten. Die D&auml;mmatte in Dicken von f&uuml;nf bis zehn Centimetern kann als Zwischensparrend&auml;mmung und in Holzst&auml;nderau&szlig;enw&auml;nden eingesetzt werden. Weitere Anwendungsfelder sind Akustik-Dechensysteme, Dechen- und Trennwandkonstruktionen. Stopfwolle und D&auml;mmz&ouml;pfe werden zum D&auml;mmen von Fugen, Hohlr&auml;umen eingesetzt und sollen somit eine Alternative zu Ort- und Montagesch&auml;umen bieten. Beim Einbau sind keine Vorsichtsma&szlig;nahmen n&ouml;tig. Baumwollmatten werden zur leichteren Verarbeitung auch mit mechanisch verfestigter Oberfl&auml;che angeboten.</P>
<P>Brennbarkeit:&#9;&#9;&#9;normal brennbar B2 (auch in Brandklasse B1 erh&auml;ltlich)</P>
<P>Prim&auml;renergieverbrauch:&#9;&#9;10 Kwh/m<SUP>3</SUP> (Herstellerangabe)</P>
<P>W&auml;rmeleitf&auml;higkeit:&#9;&#9;&#9; &#108;
 0,04 W/mK</P>
<P>Wasserdampfdiffusionswiderstandszahl:&#9;&#9;1 bis 2</P>
<P>D&auml;mmwirkung wie 10 cm EPS bei einer Materialst&auml;rke von&#9;&#9;10 cm</P>
<P>Preis pro m<SUP>2</SUP> f&uuml;r die selbe</P>
<P>D&auml;mmwirkung wie 10 cm EPS:&#9;&#9;315 &ouml;S</P>
<P>Dichte:&#9;&#9;&#9;&#9;20 kg/m<SUP>3</P>
</SUP>
<P>Handelsmarken:&#9;&#9;&#9;Isocotton</P>
<br>
<br>
<br>
<br>
<br>
<B><P>Zellulosed&auml;mmstoff</P>
</B>
<P>Anwendungsbereich:&#9;empfohlene Anwendugbereich sind die Au&szlig;enwandd&auml;mmung innen, Innenwandd&auml;mmung, Kaltdachd&auml;mmung, D&auml;mmung von Gescho&szlig;decken</P>
<br>
<P>Brennbarkeit:&#9;&#9;&#9;normal brennbar B2 (Isofloc B1 erreicht eine Brennbarkeitsklasse von B1)</P>
<P>Prim&auml;renergiegehalt bezogen auf W&auml;rmedurchla&szlig;widerstand:&#9;&#9;2 MJW/m<SUP>2</SUP> K (Weiterverarbeitung des Zeitungspapiers zu D&auml;mmstoff)</P>
<P>W&auml;rmeleitf&auml;higkeit:&#9;&#9;&#9; &#108;
 0,04 bis 0,045 W/mK (teils von Herstellern mit 0,0375 W/mK angegeben)</P>
<P>Wasserdampfdiffusionswiderstandszahl:&#9;&#9;1 bis 1,5 (einige Produkte je nach Verarbeitung auch 2)</P>
<P>D&auml;mmwirkung wie 10 cm EPS bei einer Materialst&auml;rke von&#9;&#9;10 bis 11 cm</P>
<P>Preis pro m<SUP>2</SUP> f&uuml;r die selbe D&auml;mmwirkung wie 10 cm EPS:&#9;&#9;120 bis 170 &ouml;S</P>
<P>Dichte:&#9;&#9;&#9;&#9;30 bis 55 kg/m<SUP>3</SUP> (je nach Verabeitung)</P>
<P>Handelsmarken:&#9;&#9;&#9;Thermofloc, Isofloc, Isocell, Climazell, Homatherm (D&auml;mmplatten)</P>
<br>
<br>
<B><P>Schafwolle</P>
</B>
<P>Anwendungsbereich:&#9;Schafwolle wird als D&auml;mmfilz, Matte, Fassaden-D&auml;mmplatte, Trittschal-D&auml;mmplatte, zur Rohrisolierung und als Stopfwolle angeboten. Sie kann als flexibler D&auml;mmstoff zwischen Dachsparren eingebaut werden. Das lose Material wird mit Wasserglas bespr&uuml;ht und verfestigt. Zur Schalld&auml;mmung ist Schafswolle ebenfalls geeignet.</P>
<br>
<P>Brennbarkeit:&#9;&#9;&#9;normal brennbar B2</P>
<P>Prim&auml;renergiegehalt bezogen auf W&auml;rmedurchla&szlig;widerstand:&#9;&#9;unbekannt (vermutlich geringer als f&uuml;r andere Naturd&auml;mmstoffe)</P>
<P>W&auml;rmeleitf&auml;higkeit:&#9;&#9;&#9; &#108;
 0,034 bis 0,037 W/mK</P>
<P>Wasserdampfdiffusionswiderstandszahl:&#9;&#9;1</P>
<P>D&auml;mmwirkung wie 10 cm EPS bei einer Materialst&auml;rke von&#9;&#9;9,5 bis 11 cm</P>
<P>Preis pro m<SUP>2</SUP> f&uuml;r die selbe D&auml;mmwirkung wie 10 cm EPS:&#9;&#9;200 bis 300 &ouml;S</P>
<P>Dichte:&#9;&#9;&#9;&#9;15 kg/m<SUP>3</SUP></P>
<P>Handelsmarken:&#9;&#9;&#9;Doscha Wolle, Daemwool, Clima Wool, Herawool, Villgrater</P>
<br>

<H1>Quellen und B&uuml;cherliste </H1>
<UL>
<LI>Technische Regeln f&uuml;r Gefahrstoffe TRGS 900; MaximaleArbeitsplatzkonzentration und Biologische Arbeitsstoff-toleranzwerte (MAK-Werte 1993)</Li>
<LI>Voss, H.: Untersuchungen zur Styrol-Emission in mitPolystyrol-Hartschaumstoff w&auml;rmeged&auml;mmten Wohnr&auml;umen;Kunststoffe 77/1987</Li>
<LI>Binder; K. u.a.: Zusammensetzung der Brandgase organisch-er Materialien im Wohnungsbau-Toxizit&auml;tsstudie, Facultas-Verlag Wien 1982</Li>
<LI>Pott, F.: Die Faser als krebserzeugendes Agens, Zbl. Bakt.Hyg. B 184 (1987) S. 1-23</Li>
<LI>Deutsche Forschungsgemeinschaft: MAK- und BAT-Werte-Liste,VCH Verlagsgesellschaft Weinheim</Li>
<LI>Bundesanstalt f&uuml;r Arbeitsschutz: Krebsgef&auml;hrdung durchk&uuml;nstliche Mineralfasern am Arbeitsplatz und in der Umwelt.VDI-Kolloqium "Faserf&ouml;rmige St&auml;ube", Fulda 9/93</Li>
<LI>Verordnung zum Schutz vor gef&auml;hrlichen Stoffen (Gefahr-stoffverordnung + GefStoffV) in der Fassung vom 26. Oktober1993 (Bundesgesetzblatt Teil I, S.1782), zuletzt ge&auml;ndertdurch die Verordnung vom 19. September 1994 (Bundesgesetz-blatt Teil I, S. 2557)</Li>
<LI>Umweltbundesamt: Untersuchungen zur Innenraumbelastung durchfaserf&ouml;rmige Feinst&auml;ube aus eingebauten Mineralwolle-Erzeug-nissen; UBA-Texte 30/94, Umweltbundesamt Berlin (1994)</Li>
<LI>Technische Regel f&uuml;r Gefahrstoffe TRGS 905: Verzeichniskrebserzeugender, erbgutver&auml;ndernder oder fortpflanzungs-gef&auml;hrdender Stoffe, Ausgabe April 1995; Bundesarbeitsblatt 4 (1995); &Auml;nderung der Neufassung der TRGS 905; Bundesar-beitsblatt 6 (1995) 1 a.a.O.</Li>
<LI>Georg-August-Universit&auml;t G&ouml;ttingen, Isotopenlaboratorium:Untersuchungsbericht zur Bestimmung der nat&uuml;rlichen Radioak-tivit&auml;t (Radium, Kalium, Thorium) und des effektiven Radium-Gehaltes von Perlite-D&auml;mmstoffen, 10/92</Li>
<LI>Nat&uuml;rlich, aber teuer, test 10/88, S. 91 - 94</Li>
<LI>Schadstoffgutachten des W&auml;rmed&auml;mm-Materials Isofloc, WartigChemieberatung GmbH, 12.08.1992</Li>
<LI>F&uuml;ehres, M.; Heidermanns,G.:Faserf&ouml;rmige St&auml;ube; Vorschriften,Messung,Minderung VDI-Kollegium Fulda 9/93</Li>
<LI>Chion, N., Yarbrough, D.W.: Permanency of boric acid used asa fire retardand in cellulosic insulation, University of Tennessee, M&auml;rz 1990</Li>
</UL>

<br>
<hr>
<br>

<img src="jbgpdaem1.gif" width="789" height="1066" border="0" alt="">
<br>
<hr>
<br>
<img src="jbgpdaem2.gif" width="780" height="528" border="0" alt="">


	</main>
	<footer>
	<div>
		<h3>Kontakt</h3>
		<p>
			Matthias Franke<br />
			Mobile: +49 171 978 0954<br />
			Mail: mail@franke-matthias.de
		</p>
	</div>
	<div>
		<h3>Legal Conditions</h3>
		<ul>
			<li><a href="impressum.html">Impressum</a></li>
			<li><a href="datenschutz.html">Datenschutz</a></li>
			<li><a href="disclaimer.html">Disclaimer</a></li>
			<li><a href="lizenz.html">Lizenzbedingungen</a></li>
			<li><a href="agb.html">AGB</a></li>
		</ul>
	</div>
</footer>


	<script>

	function togglePosition(id) {
		e = document.getElementById(id);
		if(e != null){
			if(e.style.position == "absolute"){
				e.style.position = "fixed";
			}
			else{
				e.style.position = "absolute";
			}
		}
	}

	function toggleDisplay(id) {
		e = document.getElementById(id);
		if(e != null){
			if(e.style.display == "none"){
				e.style.display = "block";
			}
			else{
				e.style.display = "none";
			}
		}
	}

</script>


</body>
</html>