<!doctype html public "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/strict.dtd">
<HTML>

<HEAD>

<TITLE>Reportage - Generation Golf</TITLE>
<meta name="description" content="">
<meta name="keywords" content="">

<meta name="generator" content="handgestrickt von Matthias Franke">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8559-1">
<meta http-equiv="Content-Style-Type" content="text/css">

<link rel="stylesheet" href="indmstyl.css" type="text/css">

<SCRIPT LANGUAGE="JavaScript" TYPE="text/javascript">
<!--
if(top.frames.length > 0)
top.location.href=self.location;
//-->
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript" TYPE="text/javascript">
<!--
     NS4 = (document.layers);
     IE4 = (document.all);
    ver4 = (NS4 || IE4);
     IE5 = (IE4 && navigator.appVersion.indexOf("5.")!=-1);
   isMac = (navigator.appVersion.indexOf("Mac") != -1);
  isMenu = (NS4 || (IE4 && !isMac) || (IE5 && isMac));
function popUp(){return};
function popDown(){return};
if (!ver4) event=null;
//-->
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript" SRC="indslink.js" TYPE="text/javascript"></SCRIPT>
<SCRIPT LANGUAGE="JavaScript1.2" SRC="indsncon.js" TYPE="text/javascript"></SCRIPT>

</HEAD>
<BODY>

<div class="meta">
matthias franke
</div>

<div class="menubox">
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1',event)" onMouseOut="popDown('elMenu1')" onClick="return false" class="menulink">
<img src="indptarw.gif" width="9" height="9" border="0" alt="NAVIGATION">
[NAVIGATION&nbsp;&nbsp;&nbsp;franke-matthias.de]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_1',event)" onMouseOut="popDown('elMenu1_1')" onClick="return false" class="menulink">
[Journalistisches]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_1_2',event)" onMouseOut="popDown('elMenu1_1_2')" onClick="return false" class="menulink">
[Bericht]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_1_2_5',event)" onMouseOut="popDown('elMenu1_1_2_5')" onClick="return false" class="menulink">
[Regionales]</A>
&nbsp;&gt;&nbsp;
Generation Golf
</div>



<span class="navibox">
<a href="index.html" class="menulink">
<img src="indptarw.gif" width="9" height="9" border="0" alt="NAVIGATION">
[INDEX]</a>
&nbsp;&nbsp;|&nbsp;&nbsp;
<a href="javascript:history.back()"><img src="indparbl.gif" width="9" height="9" border="0" alt="im Verlauf zur&uuml;ck"></a>
&nbsp;
<a href="javascript:history.forward()"><img src="indparbr.gif" width="9" height="9" border="0" alt="im Verlauf weiter"></a>
</span>

<div class="txt">



<h1>Generation Golf</h1>
<P><B>Beim Oberhessischen Golfclub Marburg e.V. &uuml;ben sich
  Studenten in der Kulturtechnik Golf. Zum Sport-Dies der Universit&auml;t fand
  ihr Turnier statt.</B></P>
<P>Die Sonne scheint freundlich vom blauen Himmel, V&ouml;gelein
  zwitschern, es weht ein angenehm laues L&uuml;ftchen. F&uuml;r das Studententurnier
  am Sport-Dies ist der Golfplatz C&ouml;lbe-Bernsdorf in &quot;Top-Zustand&quot;.
  &Uuml;ber perfekt geschorenen Rasen bewegen sich ebenso gepflegte Menschen mit
  kleidsamem K&auml;ppi, im Polo-Shirt und Marken-Pullunder. Christian Daniels
  f&uuml;hlt sich wohl: &quot;Der Club ist liberal, keine strenge Etikette! Hier
  kann man sich auch mal etwas lauter freuen!&quot; Jubeln und Fluchen geh&ouml;rt
  nicht zum guten Ton unter Golfern.</P>
<P>Nacheinander starten zehn Flights, Gruppen von je drei Spielern,
  um den Ball mit m&ouml;glichst wenig Schl&auml;gen zweimal &uuml;ber das Golfgel&auml;nde
  mit den neun L&ouml;chern zu spielen. Unter den 30 Turnierteilnehmern sind etwa
  zehn Frauen. Der Golfclub hat circa 50 studentische Mitglieder. Karl Christian
  Wege, Bj&ouml;rn Hahn und Christian Daniels betreuen die regelm&auml;&szlig;igen
  Schnupperkurse f&uuml;r Studenten, mit denen der Oberhessische Golfclub Marburg
  e.V. dem elit&auml;ren Image des Golfens entgegentritt. &quot;Am Anfang dachte
  ich auch, zu den Schnupperkursen werden nur Mediziner und Bwler kommen. Aber
  hier ist ein total gemischtes V&ouml;lkchen.&quot; meint Karl Christian Wege,
  Student der Zahnmedizin. Seine Spielpartner im ersten Flight nicken eifrig:
  Jan Rustemeier, Medizinstudent mit Handicap f&uuml;nf, und Christian Daniels,
  Jurastudent im sechsten Semester mit Handicap sechs.</P>
<P>F&uuml;r Karl Christian Wege ist die sportliche Leistung keine
  k&ouml;rperliche: &quot;Je h&ouml;her das Spielniveau, desto wichtiger wird
  das Mentale.&quot; Golf entspannt, Golf bringt Menschen zusammen. Auch Manager.
  Sie schlendern gem&uuml;tlich viereinhalb oder f&uuml;nf Stunden durch Wiesen
  und Haine, sie sind manierlich angezogen, die Fairways sind weich wie Teppichb&ouml;den,
  da schmerzt kein Knie. Viel Zeit, um zu reden. Ab und zu gelingt ein h&uuml;bscher
  Schlag, man lobt sich – das tun Golfer gern. Und wenn es am Gr&uuml;n knapp
  hergeht, schiebt man den Putt am Loch vorbei, damit der zuk&uuml;nftige Chef
  doch gewinnt. So etwas bereitet das Klima f&uuml;r gute Gesch&auml;ftsbeziehungen:</P>
<P>Im Clubmagazin &quot;Eagle&quot; werben Anlageberater mit Sonderabschreibungen
  trotz Steuerreform. Die Teamkleidung des Marburger Golfclubs spendiert Ferreros
  Milchschnitte, die Rosenpark GmbH sponsert Seniorenclubmeisterschaften und die
  Hessenliga-Mannschaft fliegt ins Trainingslager nach Mallorca. Man spielt um
  den Dr. Alfred-Balzer-Preis (Baustoffgro&szlig;handel), freut sich auf die traditionellen
  &quot;Marburger Premium Pils Open&quot; und notiert die Spielergebnisse mit
  Kugelschreibern von Felden, Kaiser &amp; Roth.</P>
<P>F&uuml;r die studentischen Golfer steht noch der sportliche
  und nicht der gesch&auml;ftliche Erfolg im Vordergrund. Die Mannschaft des Golfclubs
  ist in der Landesliga ungeschlagen. &quot;Die Studenten liefern sportliche Leistung
  f&uuml;rs Team.&quot; meint Karl Christian Wege. Deswegen lockt der Golfclub
  die Studenten mit besonders g&uuml;nstigen Angeboten: &quot;Platzgeb&uuml;hr
  f&uuml;r Studenten sind j&auml;hrlich 520,- Mark, das ist ein Witz.&quot; Der
  normale Jahresbeitrag f&uuml;r die knapp 500 Mitglieder liegt bei 1500,- Mark.</P>
<P>Nach dem Turnier ist man taufrisch, sitzt noch beieinander.
  Die Gastronomie im gro&szlig;en Clubhaus ist beachtlich. Ein G&ouml;nner spendiert
  Freibier. Die Spieler berichten von missgl&uuml;ckten Schl&auml;gen - man tr&ouml;stet
  einander, genie&szlig;t die Nachmittagssonne. Turniersieger ist Jan Rustemeier
  mit 30 Brutto-Punkten, bei den Damen Alexandra Gensch mit sieben Brutto-Punkten.
  Verlierer gibt es hier nicht.</P>
</div>

</BODY>
</HTML>
