<!DOCTYPE html>
<html>
<head>
	<meta content="IE=edge" http-equiv="X-UA-Compatible" />
	<meta charset="utf-8" content="text/html;" http-equiv="Content-Type" />
	<meta content="INDEX,FOLLOW" name="robots" />
	<meta content=" homepage" name="page-type" />
	<meta content="width=device-width, initial-scale=1" name="viewport" />
	<meta content="Matthias Franke" name="keywords" />
	<meta content="homepage, dokument, webpage, page, web, netz" name="description" />
	<link href="style.css" rel="stylesheet" type="text/css" />
</head>


<body>
	
	<a class="menu" id="menu" href="javascript:void(0);" onclick="toggleDisplay('nav');">&equiv;</a>

	
	<nav id="nav">
	<ul>
		
	<li><a href="index.html">&#8743;<span class="sub"> </span></a></li>

	<li><a href="toc.html#code">Code<span class="sub"> </span></a><ul>
		<li><a href="codePytemp.html">pytemp<span class="sub"> </span></a></li>
		<li><a href="codeCssMenu.html">CSS Webpage Menu<span class="sub"> </span></a></li>
	</ul></li>

	<li><a href="toc.html#text">Text<span class="sub"> </span></a><ul>
		<li><a href="toc.html#textFiktion">Fiktionales<span class="sub"> </span></a><ul>
			<li><a href="textFiktionVerlierer.html">Der Verlierer <span class="sub"> - Krimi - Fliesstext</span></a></li>
			<li><a href="textFiktionVerlierer/index.html">Der Verlierer <span class="sub"> - Krimi - interaktiv</span></a></li>
			<li><a href="textFiktionBrueller.html">Der Br&#252;ller <span class="sub"> - Ein Bericht</span></a></li>
		</ul></li>
		<li><a href="toc.html#textAcademic">Akademisches<span class="sub"> </span></a><ul>
			
			<li><a href="textAcademicInetLiteraturA.html">Literatur im Internet<span class="sub"> </span></a></li>
			<li><a href="wiah.html">Ein Versuch &#252;ber die Tendenz eines Witzes<span class="sub"> </span></a></li>
		</ul></li>		
		<li><a href="toc.html#textJournal">Journalistisches<span class="sub"> </span></a><ul>
			<li><a href="toc.html#textJournalBericht">Bericht<span class="sub"> </span></a><ul>
				<li><a href="toc.html#textJournalBerichtComputer">Computer<span class="sub"> </span></a><ul>
					<li><a href="jbahschachtner.html">Das virtuelle Geschlecht<span class="sub"> Interview mit Christina Schachtner</span></a></li>
					<li><a href="jbbhcomp.html">Unbekannte Wesen<span class="sub"> &#252;ber menschlichen Umgang mit Computern</span></a></li>
					<li><a href="jbchAlpar.html">WWW Wohin?<span class="sub"> Wie begr&#252;ndet ist das Internet-Fieber der Wirtschaftsstrategen?</span></a></li>
				</ul></li>
				<li><a href="toc.html#textJournalBerichtTechnik">Technik<span class="sub"> </span></a><ul>
					<li><a href="jbdhschalt.html">Die lineare Innovation<span class="sub"> Einige Entwicklungen bei Schaltwerken vor allem im MTB-Bereich</span></a></li>
					<li><a href="jbehhelm.html">Helm auf!<span class="sub"> Gesetzliche Helmpflicht f&#252;r Radfahrer</span></a></li>
					<li><a href="jbghdaemm.html">Die regenerativen Alternativen<span class="sub"> Wie nat&#252;rlich sind die Naturd&#228;mmstoffe?</span></a></li>
				</ul></li>				
				<li><a href="toc.html#textJournalBerichtGesundheit">Gesundheit<span class="sub"> </span></a><ul>
					<li><a href="jbhhfuss.html">Von Kindesbeinen an getreten: Die F&#252;&#223;e<span class="sub"> </span></a></li>
					<li><a href="jbihvitamin.html">Sch&#228;den durch Vitamin A?<span class="sub"> </span></a></li>
				</ul></li>				
				<li><a href="toc.html#textJournalBerichtWirtschaft">Wirtschaft<span class="sub"> </span></a><ul>
					<li><a href="jbjhecom.html">Gesch&#228;fte gehen ins Netz<span class="sub"> Die neue Studie zu den Schwierigkeiten der Unternehmer mit Electronic Commerce</span></a></li>
					<li><a href="jbkhboerse.html">B&#246;rse zweiter Klasse<span class="sub"> Bauaktien leiden an der Wiener B&#246;rse</span></a></li>
					<li><a href="jbrhimmobil.html">Immobilien<span class="sub"> </span></a></li>
					<li><a href="jbshmarkt.html">Markt<span class="sub"> </span></a></li>
					<li><a href="jbthkooper.html">Baumit-Kooperation<span class="sub"> </span></a></li>
				</ul></li>	
				<li><a href="toc.html#textJournalBerichtRegionales">Regionales<span class="sub"> </span></a><ul>
					<li><a href="jblhgolf.html">Generation Golf<span class="sub"> Studenten &#252;ben sich in der Kulturtechnik Golf</span></a></li>
					<li><a href="jbmhJacob.html">Erinnerungsst&#252;cke<span class="sub"> Eine Ausstellung zeigt Familiengeschichte</span></a></li>
					<li><a href="jbnhfundland.html">Natur-nah<span class="sub"> Der Reiseveranstalter "NeuFundLand" bietet Naturerlebnisse im Marburger Umland</span></a></li>
					<li><a href="jbohloet.html">L&#246;tkolben<span class="sub"> Der Motoradclub Wohratal</span></a></li>
					<li><a href="jbphkonz.html">Lehrer ohne Pauken<span class="sub"> musizierende P&#228;dagogen</span></a></li>
					<li><a href="jbqhgesang.html">Gesangverein<span class="sub"> Jubil&#228;umsfeier in Kirchhain</span></a></li>
				</ul></li>				
			</ul></li>
			<li><a href="toc.html#textJournalKritik">Kritik<span class="sub"> </span></a><ul>
				<li><a href="jkrhbauman.html">Das Spiel ist wie Krieg<span class="sub"> Zygmunt Bauman erkundet die postmoderne Befindlichkeit und die Befindlichkeit der Postmoderne</span></a></li>
				<li><a href="jkrhbertz.html">Das Fahrrad im Dienste der Volksgesundheit<span class="sub"> Ein Fahrradbuch offenbart Denken seiner Entstehungszeit</span></a></li>
				<li><a href="jkrhbrockhaus.html">Salon Brockhaus<span class="sub"> Der "Gro&#223;e Brockhaus" multimedial</span></a></li>
				<li><a href="jkrhcasanova.html">Der Westentaschen-Casanova<span class="sub"> Charles Lewinsky serviert Weisheiten des Giacomo Girolamo Casanova</span></a></li>
			</ul></li>			
		</ul></li>			
	</ul></li>
	
	<li><a href="foto.html">Foto<span class="sub"> </span></a></li>
	
	<li><a href="satire.html">Satire<span class="sub"> </span></a></li>
	
	<li><a href="toc.html#workbench">Basteln<span class="sub"> </span></a><ul>
		<li><a href="toc.html#workbench">Liegerad<span class="sub"> </span></a><ul>
					
			<li><a href="lieraBeschreibung.html">Beschreibung<span class="sub"> </span></a></li>
			<li><a href="lieraTheorie.html">Theorie<span class="sub"> </span></a></li>
			<li><a href="lieraAbstract.html">Abstract<span class="sub"> </span></a></li>
		</ul></li>	
	</ul></li>

	

	</ul>
</nav>



	<main>




<h1>Erinnerungsst&uuml;cke</h1>
<P><b>Eine Ausstellung in der Universit&auml;tsbibliothek zeigt die Geschichte der Familie Jacobsohn.</b></P>
<P>Vergilbte Ansichtskarten aus dem Urlaub h&auml;ngen neben einem letzten Gru&szlig; vor der Deportation nach Ausschwitz: &quot;Telegramm, Deutsche Reichspost: Abreise Donnerstag / Sind zuversichtlich / Herzliche Gr&uuml;sse – Ruth&quot;. Das letzte Lebenszeichen der Schwester Hermann Jacobsohns dokumentiert wie zahlreiche Briefe und Fotos die Geschichte der assimilierten j&uuml;dischen Familie Jacobsohn in Marburg. Zu sehen sind die Erinnerungsst&uuml;cke der Familie w&auml;hrend der Ausstellung &quot;Leben Sie?&quot; in der Universit&auml;tsbibliothek: Schulzeugnisse, Kinderschuhe, Zeitungsausschnitte, Postkarten und der kleine Teddyb&auml;r aus dem Jahr 1911.</P>
<P>Die Witwe des Marburger Indogermanisten Professor Hermann Jacobsohn, Margarethe Jacobsohn hatte all die Dokumente aufbewahrt. Ein umfangreicher Weihnachtswunschzettel in kantiger Kinderschrift zeugt vom Aufstieg und Wohlstand der deutsch-j&uuml;dischen Familie im wilhelminischen Kaiserreich, Portraitfotos mit Uniform dokumentieren den Kriegsdienst der m&auml;nnlichen Jacobsohns. Die Postkarten der patriotischen Familie zeigen den Kaiser zu Pferde, &quot;General-Feldmarschal von Hindenburg&quot; am Schreibtisch und w&auml;hrend des Ersten Weltkriegs die Zeichnung eines fr&ouml;hlichen Soldaten: &quot;Ins Feld!&quot; Doch die Kriegsbegeisterung schwand, Briefe an Soldaten kamen unbeantwortet zur&uuml;ck. Auf dem zerknitterten Feldpostbrief Hermann Jacobsohns an einen Kollegen ein verschmierter Vermerk in altdeutscher Handschrift: &quot;Gefallen f&uuml;rs Vaterland.&quot;</P>
<P>Durch die privaten Schriftst&uuml;cke der Familie verdeutlicht sich deutsche Geschichte. Antisemitischen Anfeindungen war die Familie seit den 1920er Jahren ausgesetzt, 1933 entlie&szlig;en die Nationalsozialisten Hermann Jacobsohn aus dem Universit&auml;tsdienst. Diese Schmach f&uuml;r den international anerkannten Wissenschaftler trieb Hermann Jacobsohn zwei Tage sp&auml;ter in den Selbstmord, er warf sich vor einen Zug. Hermann Jacobsohn war Leiter des deutschen Sprachatlasses der Philipps-Universit&auml;t. Professor Dedner, der die Ausstellung mitbetreut, meint hierzu: &quot;Die Geschichte der antisemitischen S&auml;uberungen an der Universit&auml;t ist noch nicht hinreichend aufgearbeitet worden!&quot; Erst seit kurzem besch&auml;ftigen sich die Fachbereichen der Universit&auml;t mit ihrer Geschichte im Dritten Reich. Die Ergebnisse der Studien, die die Universit&auml;tsleitung in Auftrag gegeben hatte, sollen 2002 zum Jubil&auml;um der Philipps-Universit&auml;t pr&auml;sentiert werden.</P>
<P>Die privaten Erinnerungst&uuml;cke zeigen vor allem den &Uuml;berlebenskampf Margarethe Jacobsohn und ihrer Kinder, die Dem&uuml;tigung und Ermordung anderer Familienmitglieder. Margarethe Jacobsohns Schreibheft mit Spr&uuml;chen ihrer Kinder, die Pappschachtel mit den Haarlocken der Kinder, aber auch die braunen Briefmarken mit dem Portrait Hitlers und der Arierausweis mit Ahnenpa&szlig; machen die Geschichte der Familie anschaulich. Reichsadler, Hakenkreuze, Stempel auf einer kurzen Mitteilung der NSDAP an die GESTAPO: &quot;Verkauf des Gartengrundst&uuml;cks der J&uuml;din Ruth Weinberger an Hermann Wiblishauser, Bankprokurist... Heil Hitler! Der Gauwirtschaftsberater&quot;. 1943, ein Jahr nach ihrer Enteignung wurde Ruth Weinberger, die Schwester Hermann Jacobsohns, in Ausschwitz zusammen mit ihren Kindern ermordert. Neben den Akten der GESTAPO h&auml;ngen die Fotos der Ermorderten: ein siebenj&auml;hriges M&auml;dchen, das sich l&auml;chelnd an einen gro&szlig;en Teddyb&auml;ren dr&uuml;ckt, und ein Zw&ouml;lfj&auml;hriger in Denkerpose.</P>
<P>Der Fund dieser Dokumente brachte Ruth Verroen, die Enkelin von Margarethe und Hermann Jacobsohn, auf die Idee, eine Auswahl davon &ouml;ffentlich zu zeigen. Aus der Zusammenarbeit mit der Historikerin Waltraud Burger und mit Richard Stumm entstand eine kleine, aber sehenswerte Ausstellung. Sie wirft jene Frage neu auf, die ein verschollener Bekannter 1946 an Margarethe Jacobsohn schrieb: &quot;Leben Sie?&quot; – F&uuml;r die Gegenwart m&uuml;ssen wir fragen: leben sie in der Erinnerung?</P>
<P>Die Erinnerungsst&uuml;cke an die Jacobsohns sind noch bis zum 27. Februar im Foyer der Universit&auml;tsbibliothek zu sehen. Seit 18. Januar werden auch in der Br&uuml;der Grimm Stube Zeitdokumente aus dem Nachla&szlig; der Jacobsohns ausgestellt.</P>

<UL>
<LI>&Ouml;ffnungszeiten der Ausstellung in der Universit&auml;tsbibliothek, Wilhelm-R&ouml;pke-Str. 4:<BR>
12.1. – 27.2.2000, Mo. bis Sa. 9.00 – 21.30 Uhr, Sonntags 13.00 – 21.30 Uhr.</LI>
<LI>&Ouml;ffnungszeiten der Ausstellung in der Br&uuml;der Grimm Stube, Markt 23:<BR>
18.1. – 27.2.2000, T&auml;glich 11.00 – 13.00, 14.00 – 18.00 Uhr au&szlig;er Montags.</LI>
<LI>Informationen zu F&uuml;hrungen erh&auml;lt man unter Telefon 06421 / 1724 - 0.</LI></UL>



	</main>
	<footer>
	<div>
		<h3>Kontakt</h3>
		<p>
			Matthias Franke<br />
			Mobile: +49 171 978 0954<br />
			Mail: mail@franke-matthias.de
		</p>
	</div>
	<div>
		<h3>Legal Conditions</h3>
		<ul>
			<li><a href="impressum.html">Impressum</a></li>
			<li><a href="datenschutz.html">Datenschutz</a></li>
			<li><a href="disclaimer.html">Disclaimer</a></li>
			<li><a href="lizenz.html">Lizenzbedingungen</a></li>
			<li><a href="agb.html">AGB</a></li>
		</ul>
	</div>
</footer>


	<script>

	function togglePosition(id) {
		e = document.getElementById(id);
		if(e != null){
			if(e.style.position == "absolute"){
				e.style.position = "fixed";
			}
			else{
				e.style.position = "absolute";
			}
		}
	}

	function toggleDisplay(id) {
		e = document.getElementById(id);
		if(e != null){
			if(e.style.display == "none"){
				e.style.display = "block";
			}
			else{
				e.style.display = "none";
			}
		}
	}

</script>


</body>
</html>