<!doctype html public "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/strict.dtd">
<HTML>
<HEAD>


<TITLE>L&ouml;tkolben</TITLE>
<meta name="description" content="">
<meta name="keywords" content="">

<meta name="generator" content="handgestrickt von Matthias Franke">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8559-1">
<meta http-equiv="Content-Style-Type" content="text/css">

<link rel="stylesheet" href="indmstyl.css" type="text/css">

<SCRIPT LANGUAGE="JavaScript" TYPE="text/javascript">
<!--
if(top.frames.length > 0)
top.location.href=self.location;
//-->
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript" TYPE="text/javascript">
<!--
     NS4 = (document.layers);
     IE4 = (document.all);
    ver4 = (NS4 || IE4);
     IE5 = (IE4 && navigator.appVersion.indexOf("5.")!=-1);
   isMac = (navigator.appVersion.indexOf("Mac") != -1);
  isMenu = (NS4 || (IE4 && !isMac) || (IE5 && isMac));
function popUp(){return};
function popDown(){return};
if (!ver4) event=null;
//-->
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript" SRC="indslink.js" TYPE="text/javascript"></SCRIPT>
<SCRIPT LANGUAGE="JavaScript1.2" SRC="indsncon.js" TYPE="text/javascript"></SCRIPT>

</HEAD>
<BODY>

<div class="meta">
matthias franke | 05.07.1996
</div>


<div class="menubox">
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1',event)" onMouseOut="popDown('elMenu1')" onClick="return false" class="menulink">
<img src="indptarw.gif" width="9" height="9" border="0" alt="NAVIGATION">
[NAVIGATION&nbsp;&nbsp;&nbsp;franke-matthias.de]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_1',event)" onMouseOut="popDown('elMenu1_1')" onClick="return false" class="menulink">
[Journalistisches]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_1_2',event)" onMouseOut="popDown('elMenu1_1_2')" onClick="return false" class="menulink">
[Bericht]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_1_2_5',event)" onMouseOut="popDown('elMenu1_1_2_5')" onClick="return false" class="menulink">
[Regionales]</A>
&nbsp;&gt;&nbsp;
L&ouml;tkolben
</div>



<span class="navibox">
<a href="index.html" class="menulink">
<img src="indptarw.gif" width="9" height="9" border="0" alt="NAVIGATION">
[INDEX]</a>
&nbsp;&nbsp;|&nbsp;&nbsp;
<a href="javascript:history.back()"><img src="indparbl.gif" width="9" height="9" border="0" alt="im Verlauf zur&uuml;ck"></a>
&nbsp;
<a href="javascript:history.forward()"><img src="indparbr.gif" width="9" height="9" border="0" alt="im Verlauf weiter"></a>
</span>

<div class="txt">



<h1>Der Motoradclub Wohratal stellt sich der &Ouml;ffentlichkeit vor und l&auml;dt zu einem Motorradtreffen ein.</h1>
<P>"L&ouml;tkolben". Hinter diesem sprechenden Namen verbirgt sich der junge Motorradclub Wohratal.</P>
<P>Die 34 motorradbegeisterten Mitglieder aller Alterstufen von 17 bis 50 Jahren trafen sich - wie jeden ersten Freitag im Monat - auch am 5.7.96 ab 19.00 Uhr zum gemeinsamen Stammtisch im Sch&uuml;tzenhaus von Hertingshausen bei Wohra.</P>
<P>Diskutiert wurde hierbei das Motorradtreffen 96 in Hertingshausen: Die ersten drei gr&ouml;&szlig;eren Motorradtreffen, die von dem seit 1992 bestehenden Club organisiert wurden, fanden an der Grillh&uuml;tte Wohra statt. Als jedoch die Zahl der Teilnehmer auf 350 bis 450 Personen wuchs, wechselte man 1995 wegen Platzmangels zur Grillh&uuml;tte Hertingshausen.</P>
<P>Am 19. Juli 96 soll es jedenfalls wieder soweit sein! Der Motorradclub Wohratal "L&ouml;tkolben" l&auml;dt zu seinem 5. Motorradtreffen an der Grillh&uuml;tte Hertingshausen ein. H&ouml;hepunkt des Treffens wird wieder eine Orientierungsfahrt am 20. Juli ab 12.00 Uhr sein. Hierbei m&uuml;ssen die Teilnehmer nicht nur Orientierungssinn, sondern fahrerische Geschicklichkeit, Kenntnisse zur ersten Hilfe und gutes Sozialverhalten beweisen. Sicher werden aber auch diesmal Spiele eingebaut, die den handfesten Humor der Veranstalter offenbaren. Vielleicht ist ja in diesem Jahr der "Mofa-Weitwurf" eine der zu l&ouml;senden Aufgaben w&auml;hrend dieser Orientierungsrallye. Vorstandsvorsitzende Sabine Fabian versprach von H&auml;ndlern gestiftete Sachpreise rund um das Motorrad, "selbstgebastelte", -geschwei&szlig;te Pokale und zwei Livebands f&uuml;r Rock der 70er Jahre.</P>
<P>Ein weiteres Gespr&auml;chsthema der gutgelaunten Biker war der extra f&uuml;r den Motorradclub komponierte "L&ouml;tkolbenblues" von Matthias Weisheit aus Ernsthausen.</P>
<P>Trotz dieser musikalischen Ambitionen galt jedoch das gr&ouml;&szlig;ere Interesse den eigenen Maschinen. Darunter die Suzuki Bandit, eine Transalp, die Kawasakis Z 650 und Z 900, eine Moto Guzzi V7 Sport, verschiedene Hondas, eine Kreidler, ein MZ-Gespann und viele andere Motorr&auml;der.</P>
<P>Au&szlig;er zum Stammtisch treffen sich die neun weiblichen und 25 m&auml;nnlichen Clubmitglieder aus der Umgebung Bracht, Wohratal und Gem&uuml;nden zu Ausfahrten am Sonntag, zum Besuch von Motorradveranstaltungen, die andere Clubs organisieren oder zum gemeinsamen "Schrauben" an den Maschinen!</P>
<P>Kontaktadresse: Thomas Krebs u. Tanja Boucsein, Drosselweg 14, 35282 Rauschenberg-Bracht, Tel.:06427/2991.</P>

<img src="jboploet.gif" width="842" height="435" border="0" alt="">

</div>

</BODY>
</HTML>
