<!doctype html public "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/strict.dtd">
<HTML>
<HEAD>

<TITLE>Das Kopftuch des Aziz</TITLE>
<meta name="description" content="">
<meta name="keywords" content="">

<meta name="generator" content="handgestrickt von Matthias Franke">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8559-1">
<meta http-equiv="Content-Style-Type" content="text/css">

<link rel="stylesheet" href="indmstyl.css" type="text/css">

<SCRIPT LANGUAGE="JavaScript" TYPE="text/javascript">
<!--
if(top.frames.length > 0)
top.location.href=self.location;
//-->
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript" TYPE="text/javascript">
<!--
     NS4 = (document.layers);
     IE4 = (document.all);
    ver4 = (NS4 || IE4);
     IE5 = (IE4 && navigator.appVersion.indexOf("5.")!=-1);
   isMac = (navigator.appVersion.indexOf("Mac") != -1);
  isMenu = (NS4 || (IE4 && !isMac) || (IE5 && isMac));
function popUp(){return};
function popDown(){return};
if (!ver4) event=null;
//-->
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript" SRC="indslink.js" TYPE="text/javascript"></SCRIPT>
<SCRIPT LANGUAGE="JavaScript1.2" SRC="indsncon.js" TYPE="text/javascript"></SCRIPT>

</HEAD>
<BODY>

<div class="meta">
matthias franke
</div>


<div class="menubox">
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1',event)" onMouseOut="popDown('elMenu1')" onClick="return false" class="menulink">
<img src="indptarw.gif" width="9" height="9" border="0" alt="NAVIGATION">
[NAVIGATION&nbsp;&nbsp;&nbsp;franke-matthias.de]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_1',event)" onMouseOut="popDown('elMenu1_1')" onClick="return false" class="menulink">
[Journalistisches]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_1_3',event)" onMouseOut="popDown('elMenu1_1_3')" onClick="return false" class="menulink">
[Kritik]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_1_3_2',event)" onMouseOut="popDown('elMenu1_1_3_2')" onClick="return false" class="menulink">
[Kommentar]</A>
&nbsp;&gt;&nbsp;
Das Kopftuch des Aziz
</div>



<span class="navibox">
<a href="index.html" class="menulink">
<img src="indptarw.gif" width="9" height="9" border="0" alt="NAVIGATION">
[INDEX]</a>
&nbsp;&nbsp;|&nbsp;&nbsp;
<a href="javascript:history.back()"><img src="indparbl.gif" width="9" height="9" border="0" alt="im Verlauf zur&uuml;ck"></a>
&nbsp;
<a href="javascript:history.forward()"><img src="indparbr.gif" width="9" height="9" border="0" alt="im Verlauf weiter"></a>
</span>

<div class="txt">



<h1>Das Kopftuch des Aziz</h1>
<P>In der ZEIT vom 30. Juli fordert Namo Aziz von Deutschlands Ausl&auml;ndern,
  sich der &quot;deutschen Gesellschaft&quot; anzun&auml;hern und deren Regeln
  zu akzeptieren. Er verr&auml;t nicht, was nun das spezifisch Deutsche an der
  hiesigen Gesellschaft ist. Die kulturelle Identit&auml;t der Deutschen mu&szlig;
  sich wieder &uuml;ber diejenigen definieren, die &quot;anders&quot; sind: Deutsche
  sind keine Muslime. Doch zumindest eine Regel des gesellschaftlichen Lebens
  in Deutschland wird auch von muslimischen Fundamentalisten beherrscht: man toleriert
  in Deutschland keine Intoleranz au&szlig;er der eigenen. Das Kopftuch einer
  deutschen Lehrerin afghanischer Herkunft wird nicht toleriert, da es ein Symbol
  der dortigen religi&ouml;sen Intoleranz ist! Solche Intoleranz gegen&uuml;ber
  dem Kopftuch werden wiederum muslimische Fundamentalisten kaum tolerieren k&ouml;nnen.</P>
<P>Wer Kopft&uuml;cher im Unterricht verbietet, hindert keinen muslimischen Fundamentalisten
  daran, sein Gedankengut zu verbreiten. Niemand wird sein Kopftuch ablegen, weil
  es an Lehrerinnen nicht toleriert wird. Doch viele werden um so starrer an genau
  den Anschauungen festhalten, die von den Deutschen mit solcher H&auml;rte abgelehnt
  werden.</P>
<P>Ausl&auml;nder sollen sich die Regeln der deutschen Gesellschaft zu Eigen machen.
  Dabei haben Regeln und Gesetze, die f&uuml;r Deutsche gelten, wenig Relevanz
  f&uuml;r Ausl&auml;nder. Sie werden nicht einmal wie Deutsche bestraft, wenn
  sie schwere Straftaten begehen. Die Gesellschaft entledigt sich krimineller
  Ausl&auml;nder durch Abschiebung.</P>
<P>Aziz meint, Ausl&auml;nder h&auml;tten die Pflicht, &quot;sich zu integrieren&quot;.
  Voraussetzung f&uuml;r Integration sei das Beherrschen der deutschen Sprache.
  Tats&auml;chlich ist es auch ein grammatisches Problem, &quot;sich zu integrieren&quot;.
  Die Gesellschaft kann Ausl&auml;nder integrieren, aber niemand kann sich selbst
  in die Gesellschaft integrieren, ohne da&szlig; diese als handelndes Subjekt
  ihren Teil dazu beisteuert.</P>
<P>F&uuml;r Aziz ist es unvereinbar, da&szlig; mancher Muslime die deutsche Staatsangeh&ouml;rigkeit
  wie einen Trumpf ausspielt, sich aber dieser Gesellschaft nicht zurechnet. Dabei
  spielt er selbst seine irakische Abstammung als Trumpf aus, um in der ZEIT Vorurteile
  &uuml;ber Muslime verbreiten zu k&ouml;nnen, die jeden Deutschst&auml;mmigen
  als ausl&auml;nderfeindlich kennzeichnen w&uuml;rden. Wer auf muslimische Sozialhilfeempf&auml;nger
  hinweist, die ihre eingesperrten Frauen verpr&uuml;geln und deutsche Schweinefleischesser
  nur als ihre Organspender akzeptieren, erschwert muslimischen Ausl&auml;ndern
  eine Ann&auml;herung an die deutschen Gesellschaft.</P>
</div>

</BODY>
</HTML>
