<!DOCTYPE html>
<html>
<head>
	<meta content="IE=edge" http-equiv="X-UA-Compatible" />
	<meta charset="utf-8" content="text/html;" http-equiv="Content-Type" />
	<meta content="INDEX,FOLLOW" name="robots" />
	<meta content=" homepage" name="page-type" />
	<meta content="width=device-width, initial-scale=1" name="viewport" />
	<meta content="Matthias Franke" name="keywords" />
	<meta content="homepage, dokument, webpage, page, web, netz" name="description" />
	<link href="style.css" rel="stylesheet" type="text/css" />
</head>


<body>
	
	<a class="menu" id="menu" href="javascript:void(0);" onclick="toggleDisplay('nav');">&equiv;</a>

	
	<nav id="nav">
	<ul>
		
	<li><a href="index.html">&#8743;<span class="sub"> </span></a></li>

	<li><a href="toc.html#code">Code<span class="sub"> </span></a><ul>
		<li><a href="justus.html">Projekt Justus<span class="sub">  smart contracts</span></a></li>
		<li><a href="codePytemp.html">pytemp<span class="sub"> </span></a></li>
		<li><a href="codeCssMenu.html">CSS Webpage Menu<span class="sub"> </span></a></li>
	</ul></li>

	<li><a href="toc.html#text">Text<span class="sub"> </span></a><ul>
		<li><a href="toc.html#textFiktion">Fiktionales<span class="sub"> </span></a><ul>
			<li><a href="textFiktionVerlierer.html">Der Verlierer <span class="sub"> - Krimi - Fliesstext</span></a></li>
			<li><a href="textFiktionVerlierer/index.html">Der Verlierer <span class="sub"> - Krimi - interaktiv</span></a></li>
			<li><a href="textFiktionBrueller.html">Der Br&#252;ller <span class="sub"> - Ein Bericht</span></a></li>
		</ul></li>
		<li><a href="toc.html#textAcademic">Akademisches<span class="sub"> </span></a><ul>
			
			<li><a href="textAcademicInetLiteraturN.html">Literatur im Internet<span class="sub"> </span></a></li>
			<li><a href="wiah.html">Ein Versuch &#252;ber die Tendenz eines Witzes<span class="sub"> </span></a></li>
		</ul></li>		
		<li><a href="toc.html#textJournal">Journalistisches<span class="sub"> </span></a><ul>
			<li><a href="toc.html#textJournalBericht">Bericht<span class="sub"> </span></a><ul>
				<li><a href="toc.html#textJournalBerichtComputer">Computer<span class="sub"> </span></a><ul>
					<li><a href="jbahschachtner.html">Das virtuelle Geschlecht<span class="sub"> Interview mit Christina Schachtner</span></a></li>
					<li><a href="jbbhcomp.html">Unbekannte Wesen<span class="sub"> &#252;ber menschlichen Umgang mit Computern</span></a></li>
					<li><a href="jbchAlpar.html">WWW Wohin?<span class="sub"> Wie begr&#252;ndet ist das Internet-Fieber der Wirtschaftsstrategen?</span></a></li>
				</ul></li>
				<li><a href="toc.html#textJournalBerichtTechnik">Technik<span class="sub"> </span></a><ul>
					<li><a href="jbdhschalt.html">Die lineare Innovation<span class="sub"> Einige Entwicklungen bei Schaltwerken vor allem im MTB-Bereich</span></a></li>
					<li><a href="jbehhelm.html">Helm auf!<span class="sub"> Gesetzliche Helmpflicht f&#252;r Radfahrer</span></a></li>
					<li><a href="jbghdaemm.html">Die regenerativen Alternativen<span class="sub"> Wie nat&#252;rlich sind die Naturd&#228;mmstoffe?</span></a></li>
				</ul></li>				
				<li><a href="toc.html#textJournalBerichtGesundheit">Gesundheit<span class="sub"> </span></a><ul>
					<li><a href="jbhhfuss.html">Von Kindesbeinen an getreten: Die F&#252;&#223;e<span class="sub"> </span></a></li>
					<li><a href="jbihvitamin.html">Sch&#228;den durch Vitamin A?<span class="sub"> </span></a></li>
				</ul></li>				
				<li><a href="toc.html#textJournalBerichtWirtschaft">Wirtschaft<span class="sub"> </span></a><ul>
					<li><a href="jbjhecom.html">Gesch&#228;fte gehen ins Netz<span class="sub"> Die neue Studie zu den Schwierigkeiten der Unternehmer mit Electronic Commerce</span></a></li>
					<li><a href="jbkhboerse.html">B&#246;rse zweiter Klasse<span class="sub"> Bauaktien leiden an der Wiener B&#246;rse</span></a></li>
					<li><a href="jbrhimmobil.html">Immobilien<span class="sub"> </span></a></li>
					<li><a href="jbshmarkt.html">Markt<span class="sub"> </span></a></li>
					<li><a href="jbthkooper.html">Baumit-Kooperation<span class="sub"> </span></a></li>
				</ul></li>	
				<li><a href="toc.html#textJournalBerichtRegionales">Regionales<span class="sub"> </span></a><ul>
					<li><a href="jblhgolf.html">Generation Golf<span class="sub"> Studenten &#252;ben sich in der Kulturtechnik Golf</span></a></li>
					<li><a href="jbmhJacob.html">Erinnerungsst&#252;cke<span class="sub"> Eine Ausstellung zeigt Familiengeschichte</span></a></li>
					<li><a href="jbnhfundland.html">Natur-nah<span class="sub"> Der Reiseveranstalter "NeuFundLand" bietet Naturerlebnisse im Marburger Umland</span></a></li>
					<li><a href="jbohloet.html">L&#246;tkolben<span class="sub"> Der Motoradclub Wohratal</span></a></li>
					<li><a href="jbphkonz.html">Lehrer ohne Pauken<span class="sub"> musizierende P&#228;dagogen</span></a></li>
					<li><a href="jbqhgesang.html">Gesangverein<span class="sub"> Jubil&#228;umsfeier in Kirchhain</span></a></li>
				</ul></li>				
			</ul></li>
			<li><a href="toc.html#textJournalKritik">Kritik<span class="sub"> </span></a><ul>
				<li><a href="jkrhbauman.html">Das Spiel ist wie Krieg<span class="sub"> Zygmunt Bauman erkundet die postmoderne Befindlichkeit und die Befindlichkeit der Postmoderne</span></a></li>
				<li><a href="jkrhbertz.html">Das Fahrrad im Dienste der Volksgesundheit<span class="sub"> Ein Fahrradbuch offenbart Denken seiner Entstehungszeit</span></a></li>
				<li><a href="jkrhbrockhaus.html">Salon Brockhaus<span class="sub"> Der "Gro&#223;e Brockhaus" multimedial</span></a></li>
				<li><a href="jkrhcasanova.html">Der Westentaschen-Casanova<span class="sub"> Charles Lewinsky serviert Weisheiten des Giacomo Girolamo Casanova</span></a></li>
			</ul></li>			
		</ul></li>			
	</ul></li>
	
	<li><a href="foto.html">Foto<span class="sub"> </span></a></li>
	
	<li><a href="satire.html">Satire<span class="sub"> </span></a></li>
	
	<li><a href="toc.html#workbench">Basteln<span class="sub"> </span></a><ul>
		<li><a href="toc.html#workbench">Liegerad<span class="sub"> </span></a><ul>
					
			<li><a href="lieraBeschreibung.html">Beschreibung<span class="sub"> </span></a></li>
			<li><a href="lieraTheorie.html">Theorie<span class="sub"> </span></a></li>
			<li><a href="lieraAbstract.html">Abstract<span class="sub"> </span></a></li>
		</ul></li>	
	</ul></li>

	

	</ul>
</nav>



	<main>


<h1>Salon Brockhaus</h1>
<p><b>Der &quot;Gro&szlig;e Brockhaus&quot; multimedial</b></p>
<P>Im Wiener Kaffee &quot;Museum&quot; thronen zwanzig gro&szlig;e, in dunkles
  Leder gebundene Buchb&auml;nde auf einer &uuml;ppigen Etagere. Als Robert Musil
  hier noch Stammgast war, geh&ouml;rte die 15. Auflage des &quot;Gro&szlig;en
  Brockhaus&quot; genauso unerl&auml;&szlig;lich zu einer gepflegten Arbeitsatmosph&auml;re,
  wie Zigarrenqualm, Zeitungen, Kaffeeduft und Kontroverse. Inzwischen bem&uuml;ht
  man sich zum Lesen, Recherchieren und Schreiben eher an den PC als ins Kaffeehaus.</P>
<P>Zur Jahrhundertwende erscheint der &quot;Brockhaus&quot; als CD-ROM! Das Universallexikon
  bietet Zugriff auf 89.000 Lexikonartikel, zus&auml;tzlich auf 10.000 Fotos und
  Illustrationen, 100 Video-Animationen und neun Stunden Ton. Die Datenmenge ben&ouml;tigt
  den Platz von zwei CD-ROMs; zur Nutzung der Multimediafunktionen mu&szlig; also
  h&auml;ufig die CD gewechselt werden. Alternativ k&ouml;nnen die Multimedia-Daten
  auf die Festplatte kopiert werden. Doch dieses Opfer an Speicherplatz lohnt
  sich nicht, da die Software das Lexikon nicht komplett von der Festplatte startet,
  also ohnehin immer zumindest nach einer CD-ROM verlangt. Doch bequemer als das
  Hantieren mit mehreren B&auml;nden der Buchausgabe bleibt das schnelle Eingeben
  eines Suchbegriffs allemal.</P>
<P>Leider ist der &quot;Brockhaus multimedial 2000&quot; schon Ende 1999 nicht
  in allen Punkten auf dem Laufenden: die Volltextsuche nach dem Euro-Zeichen
  liefert eine Unzahl an Treffern, die allesamt falsch sind. Bleibt zu hoffen,
  da&szlig; solche Schw&auml;chen durch die luxuri&ouml;se online-Aktualisierung
  von der Redaktion behoben werden k&ouml;nnen.</P>
<P>Die vom Verlag angepriesenen Multimediafunktionen bleiben eine blo&szlig;e
  Zugabe zu dem schlichten Text der Artikel. Die Bilder m&ouml;gen f&uuml;r den
  kleinformatigen Abdruck in der Buchausgabe hinreichend sein, auf dem Bildschirm
  f&auml;llt die mangelhafte Qualit&auml;t st&auml;rker ins Auge. Vermutlich beschr&auml;nkte
  man gerade deswegen die vergr&ouml;&szlig;erte Darstellung der Bilder auf ein
  Format, das sich kaum von dem der Normalansicht unterscheidet. Die Qualit&auml;t
  der Audiomedien ist dagegen halbwegs akzeptabel. Wer mag, kann sich die Nationalhymne
  von Andorra auf dem Piano, den Gesang des Erlenzeisigs und der Waldschnepfe
  oder die ersten paar Takte von Gioacchino Rossinis &quot;Barbier von Sevilla&quot;
  anh&ouml;ren. H&ouml;rproben weniger gel&auml;ufiger Musik sucht man naturgem&auml;&szlig;
  ebenso vergeblich wie Lesungen aus Texten, die nicht ohnehin schon altbekannt
  sind. Zweitklassige Sprecher tragen den Faustmonolog vor und lesen aus Kafkas
  &quot;Die Verwandlung&quot;. Die Kr&ouml;nung der Multimedialit&auml;t sind
  schnell vorgetragene Lexikonartikel, die um kurze Bildanimationen erg&auml;nzt
  werden, um dann als &quot;Videoessays&quot; gelten zu d&uuml;rfen. Der qualitative
  Vorteil einer digitalisierten Ausgabe gegen&uuml;ber der Papierform ist also
  auch beim Brockhaus nicht die Multimedialit&auml;t, sondern die M&ouml;glichkeit
  der Volltextsuche: in Sekundenbruchteilen sind alle 292 Lexikonartikel ermittelt,
  in denen die Zahl 2000 vorkommt. Die Artikel und Bilder k&ouml;nnen dann gedruckt,
  kopiert und z.B. im Textverarbeitungsprogramm als Zitat weiter verarbeitet werden.</P>
<P>Leider startet die CD-ROM wegen ihres Kopierschutzes &auml;u&szlig;erst langsam.
  Auf Windows mu&szlig; zum Abspielen der Macintosh-Audiodaten eine spezielle
  Software installiert werden. Diese l&auml;&szlig;t das Betriebssystem nicht
  eben stabiler werden und bringt mit einer erstaunlichen Zuverl&auml;ssigkeiten
  andere Programme, die im Hintergrund laufen, zum Abst&uuml;rzen. Auch das Design
  der Bedienungselemente zeigt deutlich, da&szlig; die CD-ROM auf einem Macintosh-System
  erstellt wurde; Nutzer von MS-Windows werden Schaltfl&auml;chen vermissen, die
  deutlicher aus dem Hintergrund hervortreten. Die Oberfl&auml;che wirkt - wegen
  der vielen Bilder und einiger &uuml;berfl&uuml;ssiger Buttons - nicht eben &uuml;bersichtlich
  und funktional. Dennoch kann man schon nach kurzer Zeit die Benutzung des Lexikons
  erlernen und als praktische, platzsparende Arbeitshilfe einsetzen. Immerhin
  liefert die CD-ROM trotz der vielen kleinen Schw&auml;chen alles von A wie Aach
  (Name vieler Fl&uuml;sse und B&auml;che) bis Z wie ZZ Top (amerikanische Rock-
  und Bluesband)! So ist der Preis f&uuml;r die Standardversion immer noch angemessen.
  F&uuml;r mehr Animation und Ton, 2000 zus&auml;tzliche Weblinks, 1000 Schwerpunktartikel
  und die zus&auml;tzlichen 1000 Quellentexte der &quot;Premiumversion&quot; ist
  jedoch der Aufpreis von 80 Mark zu hoch! Die zus&auml;tzlichen M&ouml;glichkeiten
  von &quot;Brockhaus multimedial 2000 premium&quot; geh&ouml;ren sicherlich zu
  denen, die nur selten genutzt werden.</P>
<P>Der Brockhaus multimedial 2000.<BR>
  www.brockhaus.de<BR>
  Bibliografisches Institut &amp; F.A. Brockhaus, Mannheim 1999.<BR>
  2 CD-ROMs f&uuml;r Windows, 99 DM.<BR>
  ISBN 3-411-06903-1</P>
<P>Der Brockhaus multimedial 2000 premium.<BR>
  www.brockhaus.de<BR>
  Bibliografisches Institut &amp; F.A. Brockhaus, Mannheim 1999.<BR>
  3 CD-ROMs f&uuml;r Windows, 179 DM.<BR>
  ISBN 3-411-06902-3</P>


	</main>
	<footer>
	<div>
		<h3>Kontakt</h3>
		<p class="NoneDeco">
			Matthias Franke<br />
			Mobile: +49 171 978 0954<br />
			Mail: mail@franke-matthias.de
		</p>
	</div>
	<div>
		<h3>Legal Conditions</h3>
		<ul>
			<li><a href="impressum.html">Impressum</a></li>
			<li><a href="datenschutz.html">Datenschutz</a></li>
			<li><a href="disclaimer.html">Disclaimer</a></li>
			<li><a href="lizenz.html">Lizenzbedingungen</a></li>
			<li><a href="agb.html">AGB</a></li>
		</ul>
	</div>
</footer>


	<script>

	function togglePosition(id) {
		e = document.getElementById(id);
		if(e != null){
			if(e.style.position == "absolute"){
				e.style.position = "fixed";
			}
			else{
				e.style.position = "absolute";
			}
		}
	}

	function toggleDisplay(id) {
		e = document.getElementById(id);
		if(e != null){
			if(e.style.display == "none"){
				e.style.display = "block";
			}
			else{
				e.style.display = "none";
			}
		}
	}

</script>


</body>
</html>