<!doctype html public "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/strict.dtd">
<HTML>

<HEAD>

<TITLE>Reportage - Butterfly - Eine Stunde im Stadtallendorfer Fitness-Center</TITLE>
<meta name="description" content="">
<meta name="keywords" content="">

<meta name="generator" content="handgestrickt von Matthias Franke">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8559-1">
<meta http-equiv="Content-Style-Type" content="text/css">

<link rel="stylesheet" href="indmstyl.css" type="text/css">

<SCRIPT LANGUAGE="JavaScript" TYPE="text/javascript">
<!--
if(top.frames.length > 0)
top.location.href=self.location;
//-->
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript" TYPE="text/javascript">
<!--
     NS4 = (document.layers);
     IE4 = (document.all);
    ver4 = (NS4 || IE4);
     IE5 = (IE4 && navigator.appVersion.indexOf("5.")!=-1);
   isMac = (navigator.appVersion.indexOf("Mac") != -1);
  isMenu = (NS4 || (IE4 && !isMac) || (IE5 && isMac));
function popUp(){return};
function popDown(){return};
if (!ver4) event=null;
//-->
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript" SRC="indslink.js" TYPE="text/javascript"></SCRIPT>
<SCRIPT LANGUAGE="JavaScript1.2" SRC="indsncon.js" TYPE="text/javascript"></SCRIPT>

</HEAD>
<BODY>

<div class="meta">
matthias franke
</div>

<div class="menubox">
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1',event)" onMouseOut="popDown('elMenu1')" onClick="return false" class="menulink">
<img src="indptarw.gif" width="9" height="9" border="0" alt="NAVIGATION">
[NAVIGATION&nbsp;&nbsp;&nbsp;franke-matthias.de]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_1',event)" onMouseOut="popDown('elMenu1_1')" onClick="return false" class="menulink">
[Journalistisches]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_1_1',event)" onMouseOut="popDown('elMenu1_1_1')" onClick="return false" class="menulink">
[Reportage]</A>
&nbsp;&gt;&nbsp;
Butterfly
</div>



<span class="navibox">
<a href="index.html" class="menulink">
<img src="indptarw.gif" width="9" height="9" border="0" alt="NAVIGATION">
[INDEX]</a>
&nbsp;&nbsp;|&nbsp;&nbsp;
<a href="javascript:history.back()"><img src="indparbl.gif" width="9" height="9" border="0" alt="im Verlauf zur&uuml;ck"></a>
&nbsp;
<a href="javascript:history.forward()"><img src="indparbr.gif" width="9" height="9" border="0" alt="im Verlauf weiter"></a>
</span>

<div class="txt">



<h1>Butterfly - Eine Stunde im Stadtallendorfer Fitness-Center</H1>

<P>Nicht langsamer! Blo&szlig; nicht langsamer werden!
  Bj&ouml;rns hellblaue Augen suchen nach den ersten Anzeichen des Zusammenbruchs.
  Ich konzentriere mich auf meinen Versuch zu l&auml;cheln. Doch als meine Gedanken
  f&uuml;r den Bruchteil einer Sekunde den Armen nicht mehr gut zureden, f&auml;ngt
  der Bizeps an zu zittern. Die vier Eisenscheiben von jeweils zehn Kilogramm
  machen auf halben Wege halt. Langsam aber unaufhaltsam gleiten sie jetzt wieder
  zur&uuml;ck nach unten. Ich h&ouml;re auf zu atmen, starre auf die Gewichte.
  Die Arme f&uuml;hlen sich an, wie ein schlaffer Gummizug der gleich rei&szlig;en
  wird.</P>
<P>Bj&ouml;rn trainiert inzwischen schon seit einem
  Jahr. Pro Woche kommt er drei mal f&uuml;r jeweils zwei Stunden. &quot;Ich geh`
  meistens mit Freunden zum Training. Es is` nich` so langweilig, wenn man sich
  nebenbei unterhalten kann.&quot; Au&szlig;erdem motivieren sich die vier Freunde
  auf diese Weise gegenseitig und kommen regelm&auml;&szlig;iger zum Training.
  &quot;Bei uns sind die 40 DM Monatsbeitrag kein rausgeschmissenes Geld. Ich
  hab` inzwischen knapp acht Kilo zugenommen.&quot; Bj&ouml;rn ist stolz auf diese
  Leistung. Schlie&szlig;lich trainiert der 19j&auml;hrige Abiturient nicht in
  erster Linie den Muskelaufbau, sondern die Kraft und Kondition. &quot;Wenn dabei
  die Muskelmasse so stark zunimmt, kann man wirklich zufrieden sein.&quot; Bj&ouml;rns
  blasse Haut hat sich noch nicht einmal zart rot get&ouml;nt. Seine Stirn ist
  pudertrocken; keine Anzeichen von Anstrengung.</P>
<P>Nochmals feure ich die zuckenden Muskeln an. Endlich
  krampft sich der Bizeps wieder zusammen. Brust und Bauch werden bretthart und
  pressen die letzte Luft aus der schmerzenden Lunge. Ich unterdr&uuml;cke ein
  gequ&auml;ltes St&ouml;hnen. Die Gewichte halten auf ihrer Talfahrt inne. &quot;Na
  komm schon! Einmal schaffst du noch!&quot; Erst jetzt merke ich, da&szlig; der
  kleine, massige Trainingsleiter und drei seiner Jungs um mich herumstehen. Die
  Adern an meiner Schl&auml;fe wollen platzen, ich sp&uuml;re wie sich die Schwei&szlig;poren
  noch weiter &ouml;ffnen. Viel zu langsam und wacklig bewegen sich meine angewinkelten
  Unterarme wieder aufeinander zu. Als die Ellenbogen aneinandersto&szlig;en,
  ist es geschafft. Ich habe die vierzig Kilo nach oben gehievt.</P>
<P>Auf dem grauen Teppichboden des Raums stehen etwa
  30 chromblitzende Trainingsger&auml;te: das Laufband, die Beinpresse zum Training
  von Bauch- und Oberschenkelmuskel, verschiedene Handelb&auml;nke, Fahrr&auml;der,
  das Butterfly und Liegen zum &quot;Bankdr&uuml;cken&quot; langer Handeln mit
  gro&szlig;em Gewicht. Oft wird mit freien Handeln ohne Handelbank ge&uuml;bt.
  Rechts vom Eingang schlie&szlig;t sich die Bar an: St&uuml;hle mit rotem Kunststoffbezug,
  Tischplatten aus Mamorimitat.</P>
<P>Warum mach ich das eigentlich? Diese Sinnfrage
  ist t&ouml;dlich f&uuml;r jedes Training. Unwillk&uuml;rlich &ouml;ffnen sich
  meine H&auml;nde. Vierzig Kilogramm Eisen rasseln am Seilzug auf die verchromte
  Bodenplatte. Die beiden Griffe zischen links und rechts an meinen Augen vorbei.
  Oberhalb meines Kopfes kracht Metall auf Metall. Das Trainingsger&auml;t mit
  dem harmlosen Namen &quot;Butterfly&quot; steht jetzt wieder friedlich zwischen
  den Handelb&auml;nken. Es ist still, Bj&ouml;rn steht von seinem Sitz gegen&uuml;ber
  auf und reicht mir grinsend ein Handtuch. &quot;Am Anfang war`s bei mir auch
  so!&quot; Joseph hat das Interesse an dem &quot;Neuen&quot; verloren, streichelt
  zufrieden &uuml;ber seinen schwarzen Schnurrbart und schlendert in Richtung
  Bar.</P>
<P>Joseph stellt als Trainingsleiter und Chef des
  &quot;SPORT &amp; FITNESS-CENTER NIEMCZYK&quot; je nach Kundenwunsch ein Trainingsprogramm
  zusammen. Bj&ouml;rn ist Tennisspieler, er betreibt das Krafttraining als Ausgleichsport,
  um auch sonst rundum &quot;fit&quot; zu sein. &quot;Ich will nich` `rumlaufen
  wie nen` Schrank und nach `ner viertel Stunde Joggen au&szlig;er Puste sein.&quot;
  Der Trainingsplan von Bj&ouml;rn und seinen Schulkameraden sieht daher die Arbeit
  mit etwas kleineren Gewichten vor. &quot;Wir stemmen zum Beispiel nur 30 Kilo
  auf der Beinpresse, daf&uuml;r aber inzwischen so um die 130 mal hintereinander!&quot;
  Diejenigen, die eher ein gr&ouml;&szlig;eres Volumen als ausdauernde Kraft antrainieren,
  dr&uuml;cken gleich 100 Kilogramm mit den Beinen in die H&ouml;he, m&uuml;ssen
  das aber nur vier bis sechsmal tun. F&uuml;r diesen blo&szlig;en Muskelaufbau
  ist auch die entsprechende Ern&auml;hrung entscheidend: Der K&ouml;rper ben&ouml;tigt
  viel Eiwei&szlig; und Kalorien, sollte aber nicht zuviel Fett aufnehmen. Nicht
  selten mu&szlig; Joseph neben dem Trainingsprogramm auch gleich einen Ern&auml;hrungsplan
  aufstellen. &quot;Viele trinken Unmengen von fettarmer Milch, aber man darf
  halt auch das nich` &uuml;bertreiben!&quot;</P>
<P>Beim Aufstehen wird mir schwindelig. Bj&ouml;rn
  beginnt mit seinen drei Freunden zu tuscheln. Sein rundes Gesicht zeigt ein
  breites Grinsen. Seitenblicke fliegen zu mir r&uuml;ber. Bis der Schwindel weicht,
  versuche ich eines der gro&szlig;en Fenster in der leichten Dachschr&auml;ge
  zu fixieren. Meine Finger k&ouml;nnen das wei&szlig;e Handtuch in der zittrigen
  Hand nicht f&uuml;hlen. Den Angebern werde ich`s zeigen. Wenn nicht heute, dann
  ein anderes mal... In den Oberarmen pocht ein h&auml;mmernder Schmerz. Ich wische
  &uuml;ber die schwei&szlig;nasse Sitzfl&auml;che und versuche die Bewegungen
  nicht zu schlaff wirken zu lassen. Bj&ouml;rn hat seinen Butterfly gegen&uuml;ber
  schon fertig gemacht. In meinem Augen brennen Schwei&szlig;tropfen, Puls und
  Atemfrequenz haben sich immer noch nicht vollends beruhigt.</P>
<P>Es ist erst halb vier nachmittags. Au&szlig;er
  Joseph und Bj&ouml;rn mit seinen drei Freunden sind bisher nur zwei Mitglieder
  da. Beide Jungs haben sich gerade vor einem der f&uuml;nf gro&szlig;en Spiegel
  zwischen den Ger&auml;ten postiert, betrachten ihre Oberk&ouml;rper im Unterhemd
  und scheinen sich mit dem bisherigen Trainingserfolgen zufrieden zu geben. &quot;Gegen
  Abend kommen meist mehr Leute. T&auml;glich bis zu 50, die durchschnittlich
  je eine Stunde bleiben. Wir haben knapp 300 Mitglieder, die meisten sind j&uuml;nger
  als 35 Jahre.&quot; Joseph l&auml;&szlig;t sich von der blonden Sch&uuml;lerin,
  die hinter dem Tresen jobt, ein Wasser bringen. &quot;Leider trainieren hier
  nur sehr wenige Frauen. Die machen eher Aerobic!&quot; Ohne sein Glas Wasser
  eines Blickes zu w&uuml;rdigen steht Joseph jetzt wieder auf und tapst zum Balkon,
  um zu rauchen.</P>
<P>Der Raum wird st&auml;ndig in moderater Lautst&auml;rke
  mit Popmusik beschallt, nichts erinnert hier an Schwei&szlig; und Qualen. Ich
  habe inzwischen eine Handvoll kaltes Leitungswasser in mein Gesicht gekippt
  und das T-Shirt gewechselt. Bj&ouml;rn hat f&uuml;r mich einen Bananenmilchchake
  bestellt: &quot;Komm her, das hast du dir verdient!&quot; Am Tresen gibt es
  selbstgemixte Proteindrinks und die handels&uuml;blichen isotonischen Getr&auml;nke.
  So sitze ich jetzt neben den vier Freunden. &quot;F&uuml;r den Anfang war das
  eben wirklich nicht schlecht. Du hast gut mit mir mitgehalten!&quot; Die Bewegungen
  sind noch zittrig, doch mein selbstbewu&szlig;ter Ehrgeiz kehrt wieder zur&uuml;ck:
  &quot;Du wolltest mir doch noch ein paar andere Ger&auml;te zeigen! La&szlig;t
  uns doch mal zu der Beinpresse gehen!&quot;...</P>


</div>

</BODY>
</HTML>
