<!doctype html public "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/strict.dtd">
<HTML>

<HEAD>

<TITLE>Reportage - Nur ein Leberri&szlig;</TITLE>
<meta name="description" content="">
<meta name="keywords" content="">

<meta name="generator" content="handgestrickt von Matthias Franke">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8559-1">
<meta http-equiv="Content-Style-Type" content="text/css">

<link rel="stylesheet" href="indmstyl.css" type="text/css">

<SCRIPT LANGUAGE="JavaScript" TYPE="text/javascript">
<!--
if(top.frames.length > 0)
top.location.href=self.location;
//-->
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript" TYPE="text/javascript">
<!--
     NS4 = (document.layers);
     IE4 = (document.all);
    ver4 = (NS4 || IE4);
     IE5 = (IE4 && navigator.appVersion.indexOf("5.")!=-1);
   isMac = (navigator.appVersion.indexOf("Mac") != -1);
  isMenu = (NS4 || (IE4 && !isMac) || (IE5 && isMac));
function popUp(){return};
function popDown(){return};
if (!ver4) event=null;
//-->
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript" SRC="indslink.js" TYPE="text/javascript"></SCRIPT>
<SCRIPT LANGUAGE="JavaScript1.2" SRC="indsncon.js" TYPE="text/javascript"></SCRIPT>

</HEAD>
<BODY>

<div class="meta">
matthias franke
</div>

<div class="menubox">
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1',event)" onMouseOut="popDown('elMenu1')" onClick="return false" class="menulink">
<img src="indptarw.gif" width="9" height="9" border="0" alt="NAVIGATION">
[NAVIGATION&nbsp;&nbsp;&nbsp;franke-matthias.de]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_1',event)" onMouseOut="popDown('elMenu1_1')" onClick="return false" class="menulink">
[Journalistisches]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_1_1',event)" onMouseOut="popDown('elMenu1_1_1')" onClick="return false" class="menulink">
[Reportage]</A>
&nbsp;&gt;&nbsp;
Nur ein Leberri&szlig;
</div>



<span class="navibox">
<a href="index.html" class="menulink">
<img src="indptarw.gif" width="9" height="9" border="0" alt="NAVIGATION">
[INDEX]</a>
&nbsp;&nbsp;|&nbsp;&nbsp;
<a href="javascript:history.back()"><img src="indparbl.gif" width="9" height="9" border="0" alt="im Verlauf zur&uuml;ck"></a>
&nbsp;
<a href="javascript:history.forward()"><img src="indparbr.gif" width="9" height="9" border="0" alt="im Verlauf weiter"></a>
</span>

<div class="txt">



<h1>Nur ein Leberri&szlig;</H1>
<P><B>&Uuml;ber den Alltag in der Notaufnahme der Klink der Universit&auml;t
  Marburg</B></P>
<P>Ein leichter Nieselregen f&auml;llt auf den frisch gem&auml;hten
  Rasen vor dem gro&szlig;en Betongeb&auml;ude. Die Schiebet&uuml;r des roten
  Rettungshubschraubers &ouml;ffnet sich, zwei M&auml;nner springen heraus, ziehen
  eine Trage aus dem Hubschrauber. Das Gestell mit den R&auml;dern der Trage klappt
  automatisch aus, ein junger Pfleger l&auml;uft herbei und &uuml;bernimmt die
  Infusionsflasche. Eine wei&szlig;e Decke, dar&uuml;ber Gurte; von der Person
  auf der Trage ist nur ein blonder Lockenschopf ist zu entdecken.</P>
<P>"Die meiste Arbeit machen wir; ein Hubschrauber kommt nur selten,
  oft sind das Verkehrsunf&auml;lle!" Der f&uuml;llige Mittvierziger befingert
  seine Jacke in oranger Signalfarbe und zieht eine Zigarette hervor. "Ich bin
  jetzt schon 10 Jahre Rettungssanit&auml;ter! Man braucht diese Ausbildung: Es
  ist nicht mehr so, da&szlig; man mit Blaulicht zum Verunfallten f&auml;hrt,
  erste Hilfe leistet und dann ins Krankenhaus d&uuml;st. Heute behandeln wir
  am Unfallort schon soweit, da&szlig; man meist eigentlich ganz gem&uuml;tlich
  zur Notaufnahme fahren k&ouml;nnte."</P>
<P>Die M&auml;nner aus dem Hubschrauber schieben die Trage schnell,
  aber nicht hektisch zur Notaufnahme. Die T&uuml;r wird aufgehalten "Da entlang,
  direkt in den OP!"</P>
<P>Auf der Station haben st&auml;ndig drei Schwestern und zwei &Auml;rzte
  Bereitschaftsdienst. Wegen der erh&ouml;hten Belastung, sind auf dieser Station
  dei Arbeitszeiten k&uuml;rzer, gezahlt wird jedoch das normale Gehalt. Von den
  Krankenstationen der Notaufnahme sieht der Besucher lediglich lange G&auml;nge
  mit den verschiedenen Behandlungsr&auml;umen und Zimmern f&uuml;r medizinische
  Apparate. "Beatmung, DFV, R&ouml;ntgen, OP, Reanimation usw. Verwirrende Namen
  in verwirrender Anordnung! Eine Leuchtstoffr&ouml;hre flackert nerv&ouml;s;
  die W&auml;nde sind blendend wei&szlig;, &uuml;berall stehen Instrumententischchen
  und Tragen.</P>
<P>Die M&auml;nner aus dem Hubschrauber kommen aus dem OP, haben
  die H&auml;nde in die Hosentaschen gesteckt und schlendern mit entspannten Mienen
  in Richtung Ausgang. Dann ist es wieder ruhig. Die Rotoren des Hubschraubers
  am Landeplatz inmitten der Wiese drehen sich inzwischen langsamer und die interessierten
  Zuschauer auf den betongrauen Balkons der Universit&auml;tsklinik Marburg verschwinden
  in ihren Krankenzimmern.</P>
<P>Durch die Flure der Klink hatte es "Dr. Leibert bitte zur Notaufnahme,
  Dr. Leibert bitte...!" gedr&ouml;hnt. Routiniert schob eine Krankenschwester
  den vorbereiteten Instrumententisch durch die blaue Schwingt&uuml;r. "OP - Zutritt
  f&uuml;r Unbefugte verboten!" Und dann war auch schon der L&auml;rm des in Kassel
  stationierten Rettungshubschraubers des Deutschen Roten Kreuz (DRK) zu h&ouml;ren.</P>
<P>Vom Landeplatz f&uuml;hrt ein 40 m langer Weg bis zur Notaufnahme.
  Hinter einer Glasfassade wird hier der eventuell ankommende Rettungswagen "empfangen".
  Zwei gro&szlig;e Schwingt&uuml;ren trennen diesen Bereich mit den beiden B&uuml;ros
  und dem Bereitschaftsr&auml;umen von den Krankenstationen.</P>
<P>Der f&uuml;llige Sanit&auml;ter hat sich seine Zigarette endlich
  angesteckt, geht vorbei an der gro&szlig;en Garage des Rettungswagens, zur&uuml;ck
  zu dem kleinen Bereitschaftsraum des DRK. In der Uni-Klinik ist in der Notaufnahme
  auch der Rettungsdienst stationiert. Auf dem Tisch stehen zwei randvolle Aschenbecher,
  im Fernseher l&auml;uft Olympia und die Kaffeemaschine blubbert vor sich hin.
  Hier sitzt die restliche Mannschaft des Rettungswagens: Der Rettungsassistent
  - ein Zivildienstleistender (Zivi) - nippt immer wieder an seiner Tasse und
  die zierliche, junge Not&auml;rztin hat sich in einen Roman vertieft.</P>
<P>Die Notaufnahme der Uni-Klink gliedert sich einfach in eine internistische
  und eine chirurgische Station. In den 30 % der Notf&auml;lle, die nicht in dieses
  Schema hineinpassen, wird ohnehin die jeweils zust&auml;ndige Fachklinik angesteuert:
  "Neurologie, Frauenklinik, Kinderklinik, Augenklinik, Zahnklinik und der Ausn&uuml;chterungsraum"</P>
<P>Der Sanit&auml;ter l&auml;chelt: "Ich merke schon, da&szlig; die
  Arbeit Stress f&uuml;r mich bedeutet: Zuhause rauche ich kaum, hier tue ich
  das in jeder freien Minute!" In Marburg gibt es keinen psychosozialen Dienst
  f&uuml;r die Mitarbeiter der Notaufnahme; Probleme, die nach Extremsituationen
  oder Fehlern aufkommen, werden im Kollegenkreis besprochen. Der Zivi nickt,
  die Last der Verantwortung sei erdr&uuml;ckend, "...aber das Klima unter den
  Kollegen ist so gut, da&szlig; man durchh&auml;lt." Die &Auml;rztin schaut zur
  Uhr auf. Die DRK-Station am Klinikum hat j&auml;hrlich bis zu 1600 Eins&auml;tze.
  Verteilt im ganzen Landkreis Marburg-Biedenkopf gibt 17 solche Stationen, um
  den Unfallort tats&auml;chlich innerhalb der in Hessen vorgeschriebenen 10 Minuten
  zu erreichen. Koordiniert werden die Eins&auml;tze von der Zentrale innerhalb
  der Stadt.</P>
<P>Der Zivi sp&uuml;lt seine Kaffeetasse im Waschbecken aus. Schichtwechsel!
  Endlich taucht die Abl&ouml;sung auf. Der Notarzt stellt seine Tasche auf den
  Tisch. "Nein, heute war nichts los; der Hubschrauber hat ne'n Leberri&szlig;
  gebracht. Der Mann hatte m&auml;chtig viel Blut verloren... offene Wunde am
  Bein... Da soll irgendwas mit einem M&auml;hdrescher passiert sein!" Inzwischen
  ist auch ein neuer Zivi und ein weiterer Rettungssanit&auml;ter eingetroffen.
  Der Arzt runzelt die Stirn: "W&auml;hrend der Erntezeit haben wir meist mehr
  zu tun als sonst!" Mit einem kurzen Kopfnicken verabschiedet sich die &Auml;rztin,
  die Zivis beginnen ein Kartenspiel. Der f&uuml;lligen Sanit&auml;ter dreht sich
  in der T&uuml;r nochmals um: "Sch&ouml;nen Nachtdienst w&uuml;nsch` ich euch!"</P>
</div>

</BODY>
</HTML>
