
<HTML>

<HEAD>

<TITLE>Reportage - Mensafahrt</TITLE>
<meta name="description" content="">
<meta name="keywords" content="">

<meta name="generator" content="handgestrickt von Matthias Franke">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8559-1">
<meta http-equiv="Content-Style-Type" content="text/css">

<link rel="stylesheet" href="indmstyl.css" type="text/css">

<SCRIPT LANGUAGE="JavaScript" TYPE="text/javascript">
<!--
if(top.frames.length > 0)
top.location.href=self.location;
//-->
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript" TYPE="text/javascript">
<!--
     NS4 = (document.layers);
     IE4 = (document.all);
    ver4 = (NS4 || IE4);
     IE5 = (IE4 && navigator.appVersion.indexOf("5.")!=-1);
   isMac = (navigator.appVersion.indexOf("Mac") != -1);
  isMenu = (NS4 || (IE4 && !isMac) || (IE5 && isMac));
function popUp(){return};
function popDown(){return};
if (!ver4) event=null;
//-->
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript" SRC="indslink.js" TYPE="text/javascript"></SCRIPT>
<SCRIPT LANGUAGE="JavaScript1.2" SRC="indsncon.js" TYPE="text/javascript"></SCRIPT>

</HEAD>
<BODY>

<div class="meta">
matthias franke
</div>

<div class="menubox">
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1',event)" onMouseOut="popDown('elMenu1')" onClick="return false" class="menulink">
<img src="indptarw.gif" width="9" height="9" border="0" alt="NAVIGATION">
[NAVIGATION&nbsp;&nbsp;&nbsp;franke-matthias.de]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_1',event)" onMouseOut="popDown('elMenu1_1')" onClick="return false" class="menulink">
[Journalistisches]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_1_1',event)" onMouseOut="popDown('elMenu1_1_1')" onClick="return false" class="menulink">
[Reportage]</A>
&nbsp;&gt;&nbsp;
Mensafahrt
</div>



<span class="navibox">
<a href="index.html" class="menulink">
<img src="indptarw.gif" width="9" height="9" border="0" alt="NAVIGATION">
[INDEX]</a>
&nbsp;&nbsp;|&nbsp;&nbsp;
<a href="javascript:history.back()"><img src="indparbl.gif" width="9" height="9" border="0" alt="im Verlauf zur&uuml;ck"></a>
&nbsp;
<a href="javascript:history.forward()"><img src="indparbr.gif" width="9" height="9" border="0" alt="im Verlauf weiter"></a>
</span>

<div class="txt">



<h1>Mensafahrt</h1>
<P><B>Gro&szlig;raumfahrstuhl, Bewegungsbad, automatische T&uuml;r&ouml;ffner
  und die Feuerrutsche im Treppenhaus. Das Marburger Konrad Biesalski-Haus erleichtert
  Behinderten den Einstieg ins Studium. Wie funktioniert das allt&auml;gliche
  Zusammenspiel von Zivildienstleistenden mit Behinderten?</B></P>
<P>Spiegel einstellen, Gang einlegen, vorgl&uuml;hen lassen. Alexander
  l&auml;sst sanft die Kupplung los und beugt sich nach vorn, seine blonden Haarstoppeln
  ber&uuml;hren fast die Frontscheibe. Beide H&auml;nde umklammern das Lenkrad,
  ziehen mit aller Kraft. Eine erste Umdrehung, hektisches Nachfassen und Weiterdrehen.
  Dann ist es geschafft: der alte Mercedes 207D ist ausgeparkt.</P>
<P>Neonlicht spiegelt sich auf dem feuchten Betonboden der Tiefgarage
  des Marburger KBHs (Konrad-Biesalski-Haus). Alexander stellt den Motor ab, der
  Diesel h&ouml;rt auf zu husten. Stille - nur noch das leise Rauschen der Heizungsanlage
  mit ihrem offenen Rohrsystem an der niedrigen Decke. Alexander Knoll stammt
  aus Marburg, seit acht Monaten arbeitet er im KBH des Studentenwerks. Zusammen
  mit sechs anderen Zivis leistet er Pflege- und Fahrdienst f&uuml;r die zw&ouml;lf
  behinderten Studenten, die hier zusammen mit Nicht-Behinderten wohnen.</P>
<P>Pl&ouml;tzlich ein metallisches Klacken. Mechanisch &ouml;ffnet
  sich die eiserne Feuerschutzt&uuml;r, wird von der &uuml;berforderten Hydraulik
  aufgehalten. Alexander springt aus dem Transporter. Mit zwei routinierten Griffen
  l&ouml;st er die Justierung der Hebeb&uuml;hne. Dann das leise Surren des Elektro-Rollstuhls
  - Steffi kommt. Gleich hinter ihr f&auml;llt die schwere Feuert&uuml;r krachend
  ins Schlo&szlig; - perfektes timing. Alexander schwenkt die Hebeb&uuml;hne aus
  dem Bus heraus. Noch ein Knopfdruck und sie f&auml;hrt nach unten, Steffi Ingiulla
  rollt an ihren Platz - es kann losgehen.</P>
<P>W&auml;hrend ihre Mutter mit Steffi schwanger war, verhedderte
  sich Steffi in der Nabelschnur; sie bekam zu wenig Sauerstoff, ihre Knochen
  wuchsen schief und einige Muskeln entwickelten sich nicht. &quot;Arthrogryposis
  multiplex kongenita&quot; diagnostizierten die &Auml;rzte; f&uuml;r Steffi bedeutet
  das, nur wenige Meter am St&uuml;ck laufen zu k&ouml;nnen, mit den H&auml;nden
  nicht ganz so geschickt und kr&auml;ftig zugreifen zu k&ouml;nnen, vor allem
  aber w&ouml;chentliches Training mit dem Krankengymnasten des KBH.</P>
<P>Langsam f&auml;hrt das Tor der Tiefgarage nach oben, Alexander
  gibt vorsichtig Gas, noch ein Blick auf die Betonpfeiler im R&uuml;ckspiegel
  und der orange Transporter rollt die Sybelstra&szlig;e hinunter. Neben dem Schalthebel
  blinken die Dioden der Funkanlage. &quot;Alex, bitte kommen!&quot; Der Kollege
  im anderen Bus fragt an, ob er von seiner &quot;Einkaufsfahrt&quot; direkt in
  die Mensa kommen kann oder noch jemanden im KBH abholen soll.</P>
<P>Eine Zivildienststelle in der ISB (Individuelle Schwerstbehindertenbetreuung)
  bedeutet elf Monate lang jede Woche 38,5 Stunden harte Arbeit: aus dem Bett
  helfen, Schlafanzug ausziehen, st&uuml;tzen auf dem Weg zum Duschrollstuhl,
  Z&auml;hne putzen, waschen unter der Dusche, abtrocknen, anziehen - Zimmer aufr&auml;umen,
  Tippen am Computer, Einkaufen fahren, Begleitung in die Bibliothek, Essen kochen
  - st&uuml;tzen beim Weg auf die Toilette, Hose herunterziehen, st&uuml;tzen
  beim Hinsetzen, warten, abwischen... Fr&uuml;hdienst ist von 7 bis 15 Uhr, Sp&auml;tdienst
  von 16 Uhr 30 bis 0 Uhr 30.</P>
<P>Seit Oktober 1996 studiert Steffi Soziologie auf Magister,
  Psychologie und Medienwissenschaft als Nebenf&auml;cher. Als sie in ihrer Heimatstadt
  Limburg das Abitur an einem katholischen M&auml;dchengymnasium machte, wollte
  sie noch Fremdsprachensekret&auml;rin werden. Doch an der Schreibmaschine sind
  ihre Finger nicht schnell genug und so entschied sie sich f&uuml;r das Studium.
  Steffi hat sich so gem&uuml;tlich wie m&ouml;glich eingerichtet. &Uuml;ber dem
  Computer das Akte X-Poster, der CD-Player und die Metallica-Scheiben; neben
  der Schiebet&uuml;r zur behindertengerechten Toilette mit Dusche h&auml;ngt
  ein Kinderfoto mit ihrem Vater aus Italien.</P>
<P>Vormittags zur Uni, dann lernen und Referate vorbereiten; die
  Mittagspause in der Mensa geh&ouml;rt f&uuml;r Steffi zum normalen Tagesablauf;
  hier trifft sie ihre Bekannten. Selten verabredet sie sich im Caf&eacute; News
  oder im &quot;Leda&quot;, die Gemeinschaftsk&uuml;che bleibt die bessere Kneipe.
  Steffis Mitbewohner teilen ihre Leidenschaft f&uuml;r Star Trek. P&uuml;nktlich
  um 15 Uhr sind die St&uuml;hle vor dem Fernseher in der K&uuml;che besetzt,
  sp&auml;ter wird gemeinsam gekocht, gegessen, getrunken und geraucht.</P>
<P>In der Mensa entscheidet sich Steffi heute f&uuml;r die &quot;Schinkennudeln
  mit Salatbeilage&quot;. Die Zivis werden bei der Essensausgabe bevorzugt bedient,
  Alexander klemmt sich ein Tablett unter den Arm und zieht los: Schl&uuml;ssel
  aufladen, Essen holen, ein Glas Cola zapfen, an der Kasse mit dem richtigen
  &quot;U-Key&quot; bezahlen - &quot;welcher Schl&uuml;ssel war jetzt der von
  Steffi?&quot;, eine Kiste Wasser f&uuml;r das Pflegerzimmer besorgen - &quot;Woher
  bekomm` ich jetzt passendes Kleingeld?&quot;, Hauspost f&uuml;r das KBH bei
  der Verwaltung abholen, die Kiste Wasser zum Bus tragen... und selber essen.
  In der Personalkantine hinter der Mensa-Gro&szlig;k&uuml;che gibt es unbegrenzt
  kostenlosen Nachschlag; bei monatlich 800 Mark Sold, Kleider- und Verpflegungsgeld
  muss man das ausnutzen. Alexander hat f&uuml;r alles genau 45 Minuten Zeit,
  um 14 Uhr stehen die n&auml;chsten Fahrten an.</P>
<P>Steffi legt Messer und Gabel zur&uuml;ck auf das Tablett, der &ouml;lige Salat
  bleibt heute liegen. Die rechte Hand greift vorn an der Armlehne an den kleinen
  Steuerkn&uuml;ppel, zieht ihn leicht zur&uuml;ck; der Rollstuhl bewegt sich
  r&uuml;ckw&auml;rts, wendet auf der Stelle. Handfeste Diskriminierung hat Steffi
  noch nicht erlebt, doch die unterschwellige ist allt&auml;glich. Dumme Fragen,
  scheele Blicke - in Beh&ouml;rden, im Laden oder an der Kinokasse wird meist
  nur ihr Begleiter angesprochen, nicht die Rollstuhlfahrerin selbst. &quot;Am
  besten ist es, immer gleich klar zu sagen, was dich st&ouml;rt, was du brauchst.
  Die meisten Fu&szlig;g&auml;nger sind sich n&auml;mlich nur unsicher, wie sie
  mit mir umgehen sollen!&quot;</P>
<P>Der Elektromotor des Rollstuhls beginnt zu surren, Steffi steuert
  im Zickzack durch die engen Stuhlreihen, haarscharf vorbei an den Tischkanten.
  Die Fu&szlig;st&uuml;tzen des Rollstuhls sind nach vorn geklappt, so dass ihre
  F&uuml;&szlig;e ein wenig h&ouml;her liegen und die Beine ausgestreckt sind.
  Zwischen dem abgewetzten Chromgest&auml;nge sitzt der Anschlu&szlig; f&uuml;r
  das Akkuladeger&auml;t hinter einer beigen Kunststoffverschalung aus den fr&uuml;hen
  80ern. Der Schwerpunkt des Rollstuhls liegt zu weit hinten, die Vorderr&auml;der
  sind zu klein, die Bremsen zu schwach f&uuml;r starke Steigungen. Eine Fahrt
  &uuml;ber das Kopfsteinpflaster der Marburger Oberstadt ist unm&ouml;glich.</P>
<P>Steffi f&auml;hrt seitlich vor den Fahrstuhl, setzt leicht
  zur&uuml;ck - ihr Arm reicht jetzt bis zum Druckknopf. Wieder nach vorn, wenden,
  der Fahrstuhl ist da. Einen normalen Rollstuhl k&ouml;nnte man notfalls tragen,
  f&uuml;r den schweren Elektro-Rollstuhl sind Treppen un&uuml;berwindlich. Alexander
  ist noch nicht am Bus, Zeit f&uuml;r eine Verdauungszigarette auf dem Parkplatz.
  Steffis Daumen kr&uuml;mmen sich in Richtung der Handfl&auml;che. Um die Zigarette
  anzuz&uuml;nden, braucht sie beide H&auml;nde. Mit der einen Hand h&auml;lt
  Steffi das Feuerzeug, mit der anderen bedient sie es.</P>
<P>Wenn Steffis Eingaben und Bitten an den Fachbereich diesmal
  erfolgreich sind, kann sie im n&auml;chsten Semester ihre Zwischenpr&uuml;fung
  ablegen. Ein obligatorisches Seminar der Soziologie fand bisher immer in einem
  Raum statt, der nur &uuml;ber Treppen zug&auml;nglich ist - f&uuml;r Steffi
  unerreichbar.</P>
<P>Die Zigarette ist aufgeraucht, Alexander schlie&szlig;t den
  Transporter auf. Die Hebeb&uuml;hne f&auml;hrt nach unten, rastet ein. Auf dem
  feuchten Untergrund drehen die abgefahrenen Reifen des &quot;E-Rollis&quot;
  durch. Alexander schiebt an, bis Steffi auf der Beladefl&auml;che ist. Mit gequ&auml;ltem
  Quietschen f&auml;hrt die Hebeb&uuml;hne nach oben. Alexander stemmt seine 1
  Meter 85 gegen den Schwenkarm, die Hebeb&uuml;hne dreht sich in den Bus hinein.
  Alexander macht die Haltegurte am Boden des Busses fest. Einer an das Hinterrad,
  ein anderer um die Fu&szlig;st&uuml;tze des Rollstuhls. Festziehen, pr&uuml;fen
  - es kann losgehen.</P>
<P>&quot;Die Berufsberater vom Arbeitsamt wu&szlig;ten nichts
  von Ausbildungsm&ouml;glichkeiten f&uuml;r Behinderte, aber zum Gl&uuml;ck kannte
  mein Arzt das KBH!&quot; Neben einem &auml;hnlichen Wohnheim in Regensburg ist
  das KBH Deutschlands einzige Einrichtung, die Schwerstk&ouml;rperbehinderten
  den Einstieg in ein Studium erm&ouml;glicht. Behinderte enden schlimmstenfalls
  lebenslang in einem Pflegeheim, wenn sie den Verband, der ihre Pflegekosten
  tr&auml;gt, nicht &uuml;berzeugen, den monatlich mindestens 5000 Mark teuren
  Wohnplatz im KBH zu finanzieren. Ihr Studium und ihr eigenes Zimmer im KBH soll
  f&uuml;r Steffi der erste Schritt zu einem selbst&auml;ndigeren Leben ohne die
  Pflege bei den Eltern sein. Vor allem sp&auml;tere Berufst&auml;tigkeit erm&ouml;glicht
  es, einen eigenen Haushalt zu f&uuml;hren und von einem ambulanten Pflegedienst
  betreut zu werden.</P>
</div>

</BODY>
</HTML>
