<!doctype html public "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/strict.dtd">
<HTML>

<HEAD>

<TITLE>Report - Mit dem Rollstuhl auf das soziale Abstellgleis?</TITLE>
<meta name="description" content="">
<meta name="keywords" content="">

<meta name="generator" content="handgestrickt von Matthias Franke">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8559-1">
<meta http-equiv="Content-Style-Type" content="text/css">

<link rel="stylesheet" href="indmstyl.css" type="text/css">

<SCRIPT LANGUAGE="JavaScript" TYPE="text/javascript">
<!--
if(top.frames.length > 0)
top.location.href=self.location;
//-->
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript" TYPE="text/javascript">
<!--
     NS4 = (document.layers);
     IE4 = (document.all);
    ver4 = (NS4 || IE4);
     IE5 = (IE4 && navigator.appVersion.indexOf("5.")!=-1);
   isMac = (navigator.appVersion.indexOf("Mac") != -1);
  isMenu = (NS4 || (IE4 && !isMac) || (IE5 && isMac));
function popUp(){return};
function popDown(){return};
if (!ver4) event=null;
//-->
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript" SRC="indslink.js" TYPE="text/javascript"></SCRIPT>
<SCRIPT LANGUAGE="JavaScript1.2" SRC="indsncon.js" TYPE="text/javascript"></SCRIPT>

</HEAD>
<BODY>

<div class="meta">
matthias franke
</div>

<div class="menubox">
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1',event)" onMouseOut="popDown('elMenu1')" onClick="return false" class="menulink">
<img src="indptarw.gif" width="9" height="9" border="0" alt="NAVIGATION">
[NAVIGATION&nbsp;&nbsp;&nbsp;franke-matthias.de]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_1',event)" onMouseOut="popDown('elMenu1_1')" onClick="return false" class="menulink">
[Journalistisches]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_1_1',event)" onMouseOut="popDown('elMenu1_1_1')" onClick="return false" class="menulink">
[Reportage]</A>
&nbsp;&gt;&nbsp;
das soziale Abstellgleis
</div>



<span class="navibox">
<a href="index.html" class="menulink">
<img src="indptarw.gif" width="9" height="9" border="0" alt="NAVIGATION">
[INDEX]</a>
&nbsp;&nbsp;|&nbsp;&nbsp;
<a href="javascript:history.back()"><img src="indparbl.gif" width="9" height="9" border="0" alt="im Verlauf zur&uuml;ck"></a>
&nbsp;
<a href="javascript:history.forward()"><img src="indparbr.gif" width="9" height="9" border="0" alt="im Verlauf weiter"></a>
</span>

<div class="txt">



<h1>Report - Mit dem Rollstuhl auf das soziale Abstellgleis?</h1>

<P><B>Das Sozialamt Marburg verweigert ambulante Pflegeleistungen.</B></P>
<P>Annette V&ouml;mel hat ihr Studium der chinesischen
  Sprache und Literatur abgeschlossen. Seit Januar 1997 arbeitet die 29j&auml;hrige
  als Fremdsprachensekret&auml;rin an der Universit&auml;t Marburg.</P>
<P>Wegen des Arbeitsverh&auml;ltnisses setzt Annette
  ihr Aufbaustudium nicht fort. Als Arbeitnehmerin mu&szlig;te sie am 1. August
  aus dem Konrad-Biesalski-Haus (KBH) - einem Wohnheim f&uuml;r behinderte Studenten
  - ausziehen.</P>
<P>Seit Ende 1996 fordert Annette also vom Sozialamt
  Marburg die &Uuml;bernahme von Kosten f&uuml;r eine ambulante Versorgung. Doch
  die Sachbearbeiterin argumentierte zun&auml;chst: da Annette schon seit zehn
  Jahren in KBH wohnte, sei diese station&auml;re Hilfe offenbar zumutbar. &quot;Sie
  haben ihr Studium blo&szlig; beendet, um die Pflege zu Hause vom Sozialamt zahlen
  zu lassen!&quot;</P>
<P><B>Finanzierung der Pflege:</b> Da die Betreuung
  im KBH teurer als 2800 DM ist, zahlt die Pflegeversicherung nur einen Anteil
  von 500 DM f&uuml;r die Pflege. Die Kosten f&uuml;r diese station&auml;re Pflege
  werden also gr&ouml;&szlig;tenteils vom Landeswohlfahrtsverband (LWV) getragen.
  Dagegen m&uuml;&szlig;te ein Mehrbedarf an h&auml;uslicher Pflege durch das
  Sozialamt finanziert werden.</P>
<P>Momentan ist also die h&auml;usliche Pflege nicht
  sichergestellt und mu&szlig; privat finanziert werden. Hinzu kommt, da&szlig;
  das Studentenwerk Marburg als Tr&auml;ger des KBHs ank&uuml;ndigt, eventuelle
  knapp 60.000 Mark von Annette fordern zu m&uuml;ssen. Erst k&uuml;rzlich wurde
  sie davon informiert, da&szlig; der LWV seit M&auml;rz 1996 seine Zahlungen
  f&uuml;r den Pflegeplatz im KBH eingestellt hatte. Dies wurde mit dem Fehlen
  eines Dokumentes begr&uuml;ndet, das im Vorfeld jedoch nie vom LWV angefordert
  wurde.</P>
<P><B>Die Rolle der Pflegeversicherung:</b> Seit
  Inkrafttreten der Pflegeversicherung wird das Anrecht auf Pflege durch die Einstufung
  in Pflegeklassen festgestellt. Der zust&auml;ndige Amtsarzt des Medizinischen
  Dienstes der Krankenversicherung (MDK) kam unangemeldet, inspizierte das Zimmer
  der Rollstuhlfahrerin und legte den t&auml;glichen Pflegebedarf nach zehn Minuten
  Befragung auf 5,5 Stunden fest. Ein ehemaliger Zivildienstleistender im KBH
  beurteilt das anders: &quot;Der ohnehin gr&ouml;&szlig;ere Pflegebedarf ist
  bei Berufst&auml;tigkeit und im eigenem Haushalt noch weitaus h&ouml;her!&quot;</P>
<P>Die Weigerung zu zahlen begr&uuml;ndet das Sozialamt
  inzwischen mit der Verbindlichkeit des MDK-Gutachtens: Pflegeaufwand, der &uuml;ber
  die festgelegten 5,5 Stunden hinausgehe, sei nicht vom Sozialamt zu bezahlen.
  Doch der Jurist Dr. Andreas Marscher aus Magdeburg schreibt dazu: die &quot;Festlegung
  des Mindestpflegeaufwandes bedeutet keine Vorgabe&quot; f&uuml;r die tats&auml;chlich
  zu leistende Pflege.</P>
<P>Der Widerspruch Annettes gegen das Gutachten des
  MDK wird schleppend bearbeitet. Auf ihre Briefe an das Sozialamt erh&auml;lt
  sie keine Antwort.</P>
<P>Annettes Anwalt Aretz<B> </B>aus Marburg greift
  daher zu dem einzigen verbleibenden Mittel: Im Moment mu&szlig; das Verwaltungsgericht
  Gie&szlig;en &uuml;ber eine Einstweilige Verf&uuml;gung entscheiden. Dadurch
  k&ouml;nnte das Sozialamt und die Pflegeversicherung gezwungen werden, Annettes
  Versorgung f&uuml;rs erste sicherzustellen.</P>
<P>Volker Str&uuml;mpe vom Verein zur F&ouml;rderung
  der Integration Behinderter (fib) kann sich das Vorgehen des Sozialamts nur
  so erkl&auml;ren: &quot;Angesichts leerer Kassen will das Sozialamt Marburg
  verhindern, da&szlig; noch mehr Behinderte in der eigenen Wohnung gepflegt werden.&quot;
  Seit August 1996 ist es gesetzlich m&ouml;glich, Kosten f&uuml;r eine ambulante
  Pflege zu sparen, wenn die station&auml;re Pflege zumutbar ist.</P>

</div>

</BODY>
</HTML>
