<!doctype html public "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/strict.dtd">
<HTML>

<HEAD>

<TITLE>Reportage - Jemand h&ouml;rt zu</TITLE>
<meta name="description" content="">
<meta name="keywords" content="">

<meta name="generator" content="handgestrickt von Matthias Franke">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8559-1">
<meta http-equiv="Content-Style-Type" content="text/css">

<link rel="stylesheet" href="indmstyl.css" type="text/css">

<SCRIPT LANGUAGE="JavaScript" TYPE="text/javascript">
<!--
if(top.frames.length > 0)
top.location.href=self.location;
//-->
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript" TYPE="text/javascript">
<!--
     NS4 = (document.layers);
     IE4 = (document.all);
    ver4 = (NS4 || IE4);
     IE5 = (IE4 && navigator.appVersion.indexOf("5.")!=-1);
   isMac = (navigator.appVersion.indexOf("Mac") != -1);
  isMenu = (NS4 || (IE4 && !isMac) || (IE5 && isMac));
function popUp(){return};
function popDown(){return};
if (!ver4) event=null;
//-->
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript" SRC="indslink.js" TYPE="text/javascript"></SCRIPT>
<SCRIPT LANGUAGE="JavaScript1.2" SRC="indsncon.js" TYPE="text/javascript"></SCRIPT>

</HEAD>
<BODY>

<div class="meta">
matthias franke
</div>


<div class="menubox">
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1',event)" onMouseOut="popDown('elMenu1')" onClick="return false" class="menulink">
<img src="indptarw.gif" width="9" height="9" border="0" alt="NAVIGATION">
[NAVIGATION&nbsp;&nbsp;&nbsp;franke-matthias.de]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_1',event)" onMouseOut="popDown('elMenu1_1')" onClick="return false" class="menulink">
[Journalistisches]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_1_1',event)" onMouseOut="popDown('elMenu1_1_1')" onClick="return false" class="menulink">
[Reportage]</A>
&nbsp;&gt;&nbsp;
Jemand h&ouml;rt zu
</div>



<span class="navibox">
<a href="index.html" class="menulink">
<img src="indptarw.gif" width="9" height="9" border="0" alt="NAVIGATION">
[INDEX]</a>
&nbsp;&nbsp;|&nbsp;&nbsp;
<a href="javascript:history.back()"><img src="indparbl.gif" width="9" height="9" border="0" alt="im Verlauf zur&uuml;ck"></a>
&nbsp;
<a href="javascript:history.forward()"><img src="indparbr.gif" width="9" height="9" border="0" alt="im Verlauf weiter"></a>
</span>

<div class="txt">



<h1>Reportage - Jemand h&ouml;rt zu</H1>
<P><b>Inkognito: Else W. lauscht den Sorgen ihrer Mitmenschen</b></P>
<P>"...Powerfrau auf katholisch?" Else W. lacht: "ich bin gl&auml;ubig,
  aber nicht ganz so grundkatholisch, wie man sich das gern vorstellt." Else W.
  setzt sich und l&auml;chelt verlegen; der B&uuml;rostuhl ist vom Kollegen vorgew&auml;rmt.
  Welche Beweggr&uuml;nde die 53-j&auml;hrige Hausfrau zum Dienst an das Telefon
  treiben, kann oder will sie also nicht sagen: "Ich tue das halt einfach!" Immer
  noch schmunzelnd z&uuml;ckt Else W. ihre Brille und beginnt, die Protokolle
  zu lesen, die auf dem ordentlichen, kleinen Schreibtisch auf sie warten: `Ein
  Obdachloser hat seinen Termin beim Sozialamt verpasst. - Ein Elfj&auml;hriger
  erkl&auml;rt mit verstellter Stimme, seine Freundin sei schwanger und er wisse
  jetzt einfach nicht weiter. - Die Tochter einer Medikamentens&uuml;chtigen bittet
  um Hilfe, bricht das Gespr&auml;ch aber unvermittelt ab. - Ein Psychater, der
  gerade Urlaub macht, hat seinen Patienten f&uuml;r den Notfall die Nummer der
  Telefonseelsorge gegeben. - Eine Mutter verzweifelt an den schlechten Schulleistungen
  ihres pupertierenden Sohns - Ein Australier braucht Hilfe, um seine Frau in
  Perth anzurufen. - Ein Sozialarbeiter hat Leuten, die keine Wohnung finden,
  empfohlen, sich an die Telefonseelsorge zu wenden. - Eine junge Frau fragt nach
  einer Selbsthilfegruppe f&uuml;r Spiels&uuml;chtige. - Ein Lehrling m&ouml;chte
  gegen den Willen der Eltern seine Ausbildung abbrechen. - Die Dame aus dem Altersheim
  erz&auml;hlt wieder einmal von ihrem verstorbenen Mann. - Eine Frau wurde von
  ihrem Partner verpr&uuml;gelt, wagt aber nicht, sich zu trennen. - Ein Vater
  beklagt sich, seine Frau sei abends nie zu Hause. ... Auf Else W.s hoher Stirne
  zeigen sich Falten. Sie wird nachdenklich: "Partnerschaftsprobleme, das sind
  die meisten Anrufe... Am schwiergsten ist es, wenn schon gro&szlig;e Abh&auml;ngigkeit
  vom anderen besteht."</P>
<P>Alle 61 Mitarbeiter der Telefonseelsorge, darunter Juristen,
  Psychologen, Theologen usw., die ab und zu ihr Fachwissen zur Verf&uuml;gung
  stellen, hinterlassen Gespr&auml;chsprotokolle &uuml;ber die gef&uuml;hrten
  Telefonate. "Damit diejenigen, die mit ihrem Problem mehrmals anrufen, nicht
  alles von vorn erz&auml;hlen m&uuml;ssen, nur weil ich nicht bescheid wei&szlig;."
  Trotzdem kennt Else W. fast nie den Ausgang dieser gr&ouml;&szlig;eren Problemgeschichten.
  Sie bricht die Lekt&uuml;re ab und inspiziert lieber die sparsame Zimmerbegr&uuml;nung.
  "Die Leute melden sich irgendwann einfach nicht mehr. Ob alles wieder O.K. ist,
  erfahren wir nicht. Man macht sich da schon Gedanken, deswegen vereinbaren wir
  monatlich eine Supervision... Vor etwa einem Jahr diktierte mit zum Beispiel
  eine junge Frau die Telefonnummer ihres Mannes: `Sagen Sie ihm, er soll sich
  keine Sorgen machen, ich bin nur verreist!` Sie h&auml;ngte sofort wieder auf,
  kurz darauf rief ich den Mann an. Zwei Tage sp&auml;ter fand man die Leiche
  meiner Anruferin; sie hatte sich erh&auml;ngt! ... Und ich erfuhr das alles
  nur durch Zufall... Solche Dinge, mit denen man alleine nicht so recht klarkommt"
  diskutiert Else W. in einer Supervisionsgruppe von acht Kollegen: Beim letzten
  Mal ging es hier um den Anruf eines Mannes mittleren Alters: "Er hatte den unumst&ouml;&szlig;lichen
  Entschlu&szlig; gefa&szlig;t, einen fr&uuml;heren Gesch&auml;ftspartner, der
  ihn ruiniert hatte, umzubringen. Mein junger Kollege konnte ihm diese Idee jedenfalls
  nicht ausreden." Der verzweifelte Seelsorger glaubte, alles falsch gemacht zu
  haben, bis ihn die Gruppe endlich beruhigen konnte. "Wir alle lesen jetzt Zeitungsberichte
  &uuml;ber Morde und hoffen, da&szlig; nichts passiert... Vielleicht war der
  Anruf ja nur ein schlechter Scherz eines guten Schauspielers..., sowas kommt
  auch vor!"</P>
<P>Else W.s Augen fixieren das Poster " Schiff, das sich Gemeinde
  nennt", bemerken die alte Bildzeitung im M&uuml;lleimer. Die Gespr&auml;che
  der Gruppe k&ouml;nnen nicht f&uuml;r alles Abhilfe schaffen: "Was unangenehm
  ist, sind die Sexanrufer. Manche sind so geschickt, da&szlig; man nicht gleich
  merkt, was sie eigentlich wollen... Man mu&szlig; einfach auflegen und damit
  hat sich`s." Doch die Wut bleibt. Ihre Blicke weichen in Richtung des verwaisten,
  zweiten B&uuml;rostuhls aus, Else W. wechselt das Thema:</P>
<P>Die psychologische Schulung einmal w&ouml;chentlich wurde anteilig
  von den christlichen Kirchen finanziert. In den Lehrplan geh&ouml;rten: Biblische
  Seelsorge, christliches Menschenbild, Gespr&auml;chstaktik, Wertsch&auml;tzung
  des Gespr&auml;chspartners, Zuh&ouml;ren k&ouml;nnen und Verhaltensregeln. 1989,
  nach einj&auml;hriger Ausbildung kam Else W. erstmals in das B&uuml;ro. Als
  Neuling sitzt man vorerst neben einem "alten Hasen" und h&ouml;rt dessen Telefonaten
  zu. Dabei wird der Anrufer nicht &uuml;ber seinen zweiten Zuh&ouml;rer informiert.
  Else W. &uuml;berspielt ihre Verlegenheit mit einem Augenzwinkern: "Es ist besser,
  wenn der das nicht wei&szlig;!" Sp&auml;ter w&auml;hlt "der Neue" ein Pseudonym
  und tr&auml;gt sich in den Dienstplan neben der T&uuml;r ein, um schlie&szlig;lich
  erstmals alleine vor dem olivgr&uuml;nen Telefon zu sitzen: "Die Zeit kann man
  frei w&auml;hlen, man mu&szlig; aber mindestens 12 Stunden im Monat da sein.
  Das ist alles unentgeltlich." Ihr Pseudonym, mit dem sie am Telefon angesprochen
  wird, m&ouml;chte Else W. nicht verraten. Die Anonymit&auml;t des Seelsorgers
  m&uuml;sse in jedem Fall gewahrt bleiben, "Sonst f&auml;ngt schlimmstenfalls
  zuhause ein Telefonterror an." Auch die Adresse der Dienststelle soll geheim
  bleiben.</P>
<P>Schnell steht sie auf, um Kaffee zu kochen, "Joghurt und Salzgeb&auml;ck
  ist immer da, eigentlich bringe ich abends nur die eigene Bettw&auml;sche f&uuml;r
  die Couch mit." Es gibt Nachtdienste, die v&ouml;llig ruhig sind, w&auml;hrend
  anderen kann sie sich dagegen fast garnicht hinlegen. Generell kann man lediglich
  feststellen, da&szlig; die Probleme der n&auml;chtlichen Anrufer oft gr&ouml;&szlig;er
  sind. Ab und zu sind aber auch blo&szlig; "Scherzkekse" am Telefon. "Die fragen
  irgendwas und wir merken sofort, da&szlig; es ein Witz sein soll. &Auml;rgerlich:
  da war man gerade am einschlafen und der sagt blo&szlig;: 'Sind Sie m&uuml;de?'."
  Else W. nippt an ihrem Kaffee und stellt sich ans Fenster. Drau&szlig;en wird
  es dunkel. Die Tageszeit ist also f&uuml;r die H&auml;ufigkeit von Anrufen irrelevant,
  da spielt die Jahreszeit schon eher eine Rolle: "Ab Oktober gibt es Winterdepressionen..."
  Im Jahresschnitt rufen jedenfalls etwa 8000 Menschen an, also klingelt t&auml;glich
  17 bis 25 mal das Telefon. Ungeduldig schaut Else W. zum Telefon, dann zur Uhr
  &uuml;ber dem B&uuml;cherregal. "Bei einigen kommt im November noch Trauer hinzu.
  Das ist ja auch der Monat, in dem besonders der Toten gedacht wird: Bu&szlig;-
  und Bettag, Totensonntag usw. ... Aber so religi&ouml;s sind die meisten nicht...
  Wenn doch, ist das sch&ouml;n, darauf kann ich dann gut eingehen." Else W. beginnt
  nerv&ouml;s an einer Kekspackung zu fingern. "Weihnachten ist meist sehr ruhig."
  Viele einsame Menschen werden ohnehin von Verwandten eingeladen, andere nehmen
  Angebote sozialer Institutionen war, gemeinsam Weihnachten zu verbringen. "Wenn
  jemand Angst vor einem einsamen Weihnachtsfest hat, geben wir ihm die entsprechenden
  Telefonnummern weiter." Der Anrufer mu&szlig; dabei nat&uuml;rlich selbst aktiv
  werden, von sich aus zieht der Seelsorger keinen dritten hinzu. Else W. schaut
  wieder zur Uhr. Einem ihrer "Daueranrufer" hatte sie verraten, da&szlig; sie
  heute wieder da sein w&uuml;rde. Sie wartet. "...Ich darf nicht erzwingen, da&szlig;
  ein Alkoholiker einen Entzug anf&auml;ngt." Sogar wenn offensichtlich eine Extremsituation
  vorliegt, kann lediglich versucht werden, durchs Telefon zu beruhigen. Nur einmal
  informierte Else W. mit dem Zweittelefon die Polizei: Eine Frau hatte erz&auml;hlt,
  da&szlig; sie eine ganze Schachtel Schlaftabletten genommen habe. Tats&auml;chlich
  war die Stimme langsam schw&auml;cher geworden, aber ihre Adressse wollte sie
  immer noch nicht verraten. Durch die Fangschaltung der Kripo, die st&auml;ndig
  einsatzbereit ist, konnte die Anruferin gefunden und gerettet werden. Die Lage
  mu&szlig; jedoch wirklich schon mehr als bedrohlich erscheinen, bevor Else W.
  Polizei oder Unfallhilfe benachrichtigt. Sie steckt ihr graues Haar nach oben,
  danach steht sie auf und schaltet den Fernseher ein: Nachrichten. "Selbst wenn
  ein betrunkener Ehemann auszurasten scheint. Wir k&ouml;nnen nichts unternehmen,
  bevor wir nicht sicher wissen, ob wirklich polizeiliche Hilfe n&ouml;tig ist...
  Es ist n&auml;mlich schon passiert, da&szlig; wieder Friede, Freude, Eierkuchen
  war, als die Streife kam. Die Kosten f&uuml;r den Einsatz mu&szlig; dann Unsere
  Dienststelle zah...!" Else W. zuckt zusammen, endlich das Schrillen des Telefons.
  Sie hat genug erz&auml;hlt: "Und auf keinen Fall meinen richtigen Namen schreiben!"
  Mit zwei routinierten Schritten ist sie am Schreibtisch, um allein mit ihrem
  Anrufer und dessen Sorgen zu sein.</P>
<P>Eine Powerfrau auf katholisch...?</P>
</div>

</BODY>
</HTML>
