
<HTML>

<HEAD>

<TITLE>Reportage - Mitternachtskunden - die Tankstelle als Supermarkt</TITLE>
<meta name="description" content="">
<meta name="keywords" content="">

<meta name="generator" content="handgestrickt von Matthias Franke">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8559-1">
<meta http-equiv="Content-Style-Type" content="text/css">

<link rel="stylesheet" href="indmstyl.css" type="text/css">

<SCRIPT LANGUAGE="JavaScript" TYPE="text/javascript">
<!--
if(top.frames.length > 0)
top.location.href=self.location;
//-->
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript" TYPE="text/javascript">
<!--
     NS4 = (document.layers);
     IE4 = (document.all);
    ver4 = (NS4 || IE4);
     IE5 = (IE4 && navigator.appVersion.indexOf("5.")!=-1);
   isMac = (navigator.appVersion.indexOf("Mac") != -1);
  isMenu = (NS4 || (IE4 && !isMac) || (IE5 && isMac));
function popUp(){return};
function popDown(){return};
if (!ver4) event=null;
//-->
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript" SRC="indslink.js" TYPE="text/javascript"></SCRIPT>
<SCRIPT LANGUAGE="JavaScript1.2" SRC="indsncon.js" TYPE="text/javascript"></SCRIPT>

</HEAD>
<BODY>

<div class="meta">
matthias franke
</div>

<div class="menubox">
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1',event)" onMouseOut="popDown('elMenu1')" onClick="return false" class="menulink">
<img src="indptarw.gif" width="9" height="9" border="0" alt="NAVIGATION">
[NAVIGATION&nbsp;&nbsp;&nbsp;franke-matthias.de]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_1',event)" onMouseOut="popDown('elMenu1_1')" onClick="return false" class="menulink">
[Journalistisches]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_1_1',event)" onMouseOut="popDown('elMenu1_1_1')" onClick="return false" class="menulink">
[Reportage]</A>
&nbsp;&gt;&nbsp;
Mitternachtskunden
</div>



<span class="navibox">
<a href="index.html" class="menulink">
<img src="indptarw.gif" width="9" height="9" border="0" alt="NAVIGATION">
[INDEX]</a>
&nbsp;&nbsp;|&nbsp;&nbsp;
<a href="javascript:history.back()"><img src="indparbl.gif" width="9" height="9" border="0" alt="im Verlauf zur&uuml;ck"></a>
&nbsp;
<a href="javascript:history.forward()"><img src="indparbr.gif" width="9" height="9" border="0" alt="im Verlauf weiter"></a>
</span>

<div class="txt">



<h1><B>Reportage - Mitternachtskunden - die Tankstelle als Supermarkt</B></h1>
<p>Dusans Blick huscht &uuml;ber den Tresen: &quot;Wodka
  wei&szlig;, zwei Bier. Macht ganze neunz´ge!&quot; Seine linke Hand greift den
  Schein, die rechte fingert blitzschnell das Wechselgeld aus der offenen Kasse.
  Die grauen Augenbrauen sind nach unten geschoben, um den Mundwinkel rechts ziehen
  sich Falten zusammen. Der 1,70 Meter gro&szlig;e Mann reckt den Kopf, schaut
  nach drau&szlig;en. Dusan ist Tankwart. &Uuml;ber drei Spuren der Wiener Ringstra&szlig;e
  rauscht der Autoverkehr vorbei. Auf dem nahen Schwedenplatz Gegr&ouml;le und
  Schlagermusik. &quot;Alle Wege f&uuml;hren zum Fest!&quot; Neben der gelb-gr&uuml;nen
  BP-Fahne wirbt der Slogan der Wiener Festspielwochen. Doch Oper und Burgtheater
  liegen auf der anderen Seite der Innenstadt; hier reihen sich Diskotheken und
  Eissalons an Bier- und Weinlokale, &quot;W&uuml;rstelbuden&quot; an rot beleuchtete
  Bars. Auf den Scheiben der Glasfront klebt der gelbe Bl&uuml;tenstaub von Wiens
  Kastanien; der Blick aus dem Tankshop nach drau&szlig;en ist getr&uuml;bt. Vor
  der mittleren Zapfs&auml;ule stehen zwei junge M&auml;nner im Sakko. Eine blonde
  BMW-Fahrerin redet auf sie ein. Verst&auml;ndnisvolles Nicken ihr gegen&uuml;ber,
  Kopfsch&uuml;tteln in Richtung von Dusans Helfer, der f&uuml;r den Service zust&auml;ndig
  ist - Scheibenwischen und Tanken. Der zuckt mit den Schultern, ruft etwas zur&uuml;ck,
  legt Eimer und Putzlappen wieder neben dem Toilettenhaus ab. Die H&auml;nde
  der Blonden deuten auf den Wagen, die Zapfs&auml;ule, stemmen sich kurz in die
  H&uuml;fte, zeigen wieder auf den dunklen BMW. Mit kleinen, schnellen Schritten
  steuert sie auf den Tankshop zu, die beiden im Sakko folgen. Es ist Samstag,
  1.30 Uhr. Neben der Kasse zeigt ein kleiner Monitor das Bild der einzigen &Uuml;berwachungskamera:
  sieben Kunden dr&auml;ngen sich auf den zw&ouml;lf Quadratmetern Verkaufsfl&auml;che.
  Kaum einer &auml;lter als 23 Jahre, alle kaufen sie Alkohol. Der ist hier billiger
  als in den Diskotheken: f&uuml;r ein Bier 20 Schilling, das sind 2,88 Mark.
  Dusans Augen fixieren die f&uuml;nf Jugendlichen vor der Eingangst&uuml;r. Sofort
  ist er bei ihnen: &quot;Bitt´ sch&ouml;n, hier racht ma´ nicht!&quot; Die Jungs
  maulen, treten aber die Zigaretten aus und ziehen gemeinsam mit ihren Bierdosen
  weiter. Dusan steht wieder hinter dem Tresen, grinst zufrieden: &quot;Der n&auml;chste!?&quot;
  Die T&uuml;r des Tankshops ist offen. In der stehenden Luft mischt sich der
  starke Geruch von Eau de toilette und Rasierwasser mit dem Duft von Motoren&ouml;l.
  Dusan hat die &Auml;rmel des wei&szlig;en Hemds hochgekrempelt, die Schwei&szlig;flecken
  unter den Achseln sind gr&ouml;&szlig;er geworden. Seine schwarze Krawatte perfekt
  gebunden, das dichte graue Haar &uuml;ber den Geheimratsecken sauber zur&uuml;ckgek&auml;mmt.
  Auf dem linken Unterarm tr&auml;gt der 37j&auml;hrige die T&auml;towierung eines
  Banners - ohne Schriftzug. Die Haut ist auffallend bla&szlig;. &quot;Ich lass´
  den Wagen stehn. Der ist neu; wer wei&szlig; was passiert ... Bei dem Preisunterschied
  zahl´ Ich Ihnen eh nichts!&quot; Die BMW-Fahrerin zupft das nadelgestreifte
  Kost&uuml;m zurecht, ihre Stimme bebt. Ein Griff ins Haar ordnet den Pagenschnitt.
  &quot;Aber, junge Dame, schimpfen S´ doch nicht!&quot; Dusan l&auml;chelt charmant,
  neigt den Kopf, beschwichtigt: &quot;Super Plus, das macht dem Auto nichts!&quot;
  Er schaut die beiden im Sakko an, zieht fragend die Augenbrauen hoch, macht
  eine einladende Handbewegung. Schweigen. Die beiden drehen sich zu den Zeitschriften
  um, bl&auml;ttern im &quot;Wiener&quot;. </p>

  <p>Seit 19 Jahren arbeitet Dusan als Tankwart. Am liebsten
  sind ihm die Nachtdienste. &quot;Nachts ist das Leben die Tankstelle!&quot;
  Zuhause ist der Junggeselle nur, um zu schlafen. Seine Schicht beginnt um 19.00
  Uhr, dauert zw&ouml;lf Stunden; Dusan arbeitet sechs Tage in der Woche. Das
  flackernde Neonlicht des zwei Meter langen K&uuml;hlregals beleuchtet Wodkaflaschen
  und Sekt &quot;F&uuml;rst Metternich&quot;, Dosenbier und Heurigen (&ouml;sterr.:
  junger Wein im ersten Jahr) in der Zwei-Liter-Flasche. Die BMW-Fahrerin macht
  einen Schritt zur&uuml;ck, dreht sich zu den Zeitschriften um. Die beiden im
  Sakko sind verschwunden. &quot;Ich sag´ Super und der tankt Super Plus. Das
  geht nicht! Was machen wir jetzt mit dem Preisunterschied?&quot; Dusan gibt
  den Jungs mit dem Kr&auml;uterschnaps das R&uuml;ckgeld heraus. &quot;Tut mir
  sehr leid, das m&uuml;ssen S´ mit dem Chef kl&auml;ren. Der arbeitet morgen
  am Tag.&quot; Dusan deutet auf das Kartenleseger&auml;t: &quot;Mit Bankomat?&quot;
  Die Schultern der Blonden sinken erleichtert nach unten, kurz zuckt ein L&auml;cheln
  &uuml;ber ihr Gesicht. &quot;Geht´s auch ohne Bargeld? Das ist gut.&quot; Dusans
  Blick huscht &uuml;ber das Display hinter der Theke: &quot;Bitt´ sch&ouml;n,
  macht ganze 550!&quot; Es ist 2.10 Uhr. &Uuml;ber die Ringstra&szlig;e rauscht
  Wiens Autoverkehr. Auf dem nahen Schwedenplatz Gegr&ouml;le und Musik.</p>

  </div>

</BODY>
</HTML>
