
<HTML>

<HEAD>

<TITLE>Reportage - Die Weihnachtselegie</TITLE>
<meta name="description" content="">
<meta name="keywords" content="">

<meta name="generator" content="handgestrickt von Matthias Franke">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8559-1">
<meta http-equiv="Content-Style-Type" content="text/css">

<link rel="stylesheet" href="indmstyl.css" type="text/css">

<SCRIPT LANGUAGE="JavaScript" TYPE="text/javascript">
<!--
if(top.frames.length > 0)
top.location.href=self.location;
//-->
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript" TYPE="text/javascript">
<!--
     NS4 = (document.layers);
     IE4 = (document.all);
    ver4 = (NS4 || IE4);
     IE5 = (IE4 && navigator.appVersion.indexOf("5.")!=-1);
   isMac = (navigator.appVersion.indexOf("Mac") != -1);
  isMenu = (NS4 || (IE4 && !isMac) || (IE5 && isMac));
function popUp(){return};
function popDown(){return};
if (!ver4) event=null;
//-->
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript" SRC="indslink.js" TYPE="text/javascript"></SCRIPT>
<SCRIPT LANGUAGE="JavaScript1.2" SRC="indsncon.js" TYPE="text/javascript"></SCRIPT>

</HEAD>
<BODY>

<div class="meta">
matthias franke
</div>

<div class="menubox">
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1',event)" onMouseOut="popDown('elMenu1')" onClick="return false" class="menulink">
<img src="indptarw.gif" width="9" height="9" border="0" alt="NAVIGATION">
[NAVIGATION&nbsp;&nbsp;&nbsp;franke-matthias.de]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_1',event)" onMouseOut="popDown('elMenu1_1')" onClick="return false" class="menulink">
[Journalistisches]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_1_1',event)" onMouseOut="popDown('elMenu1_1_1')" onClick="return false" class="menulink">
[Reportage]</A>
&nbsp;&gt;&nbsp;
Die Weihnachtselegie
</div>



<span class="navibox">
<a href="index.html" class="menulink">
<img src="indptarw.gif" width="9" height="9" border="0" alt="NAVIGATION">
[INDEX]</a>
&nbsp;&nbsp;|&nbsp;&nbsp;
<a href="javascript:history.back()"><img src="indparbl.gif" width="9" height="9" border="0" alt="im Verlauf zur&uuml;ck"></a>
&nbsp;
<a href="javascript:history.forward()"><img src="indparbr.gif" width="9" height="9" border="0" alt="im Verlauf weiter"></a>
</span>

<div class="txt">



<h1>Reportage - Die Weihnachtselegie</h1>
<P>Die Kapuze tief &uuml;ber die Stirn ziehen und
  los! Michael stapft zielstrebig auf den dunkelblauen BMW zu. Seine sehnigen
  H&auml;nde fingern am Druckknopf herum. Er zieht und zerrt. Die Heckklappe bleibt
  geschlossen.</P>
<P>Im Vorgarten hinter der Limousine glitzern elektrische
  Kerzen auf einem Tannenbaum. Es ist Heiligabend in Marburg. Betont langsam z&uuml;ndet
  Reiner sich eine Zigarette an. Er schaut Michael zu, grinst h&auml;misch: &quot;Ich
  seh´ schon, ein echter Profi!&quot;</P>
<P>Also mu&szlig; ich jetzt ran. Zwei H&auml;user
  weiter wei&szlig; ein g&auml;hnender Vater in Jogginghose Bescheid: die Adresse
  stimmt. &quot;Nur das falsche Auto erwischt.&quot; Michael nickt mir dankend
  zu. Nichts ist peinlicher, als mit rotem Mantel, Leinensack und Weidenrute vor
  der falschen T&uuml;r zu stehen. Die beiden bordeauxroten Geschenkpakete finden
  wir im Kofferraum des Kleinwagens vor der Garage. Die Fenster des Einfamilienhauses
  sind mit bunten Lichterketten geschm&uuml;ckt.</P>
<P>In den Schaufenstern winken pausbackige Weihnachtsengel.
  Reiner steuert den Mercedes durch die leere Einkaufsstra&szlig;e. Michaels Auftritt
  als Weihnachtsmann d&uuml;rfen wir nicht beobachten. &quot;Geschenkewahn und
  Drohen mit der Rute ... Das ist ohnehin nur Gesch&auml;ftemacherei und Betrug.&quot;</P>
<P>F&uuml;r zw&ouml;lf Mark pro Stunde f&auml;hrt
  Reiner einen der elf Taxis der Firma Varlik. So finanziert der 26j&auml;hrige
  sein Jurastudium. Im Wagen mischt sich Zigarettenrauch mit dem Geruch des Pflegemittels
  f&uuml;r die dunklen Lederpolster. Auf dem polierten Furnierholz &uuml;ber dem
  Chrom der Armaturen spiegelt sich das Neonlicht der vor&uuml;berziehenden Stra&szlig;enlaternen.
  Die Ampeln sind abgeschaltet: nur noch gelbes Blinken in gleichm&uuml;tig langsamen
  Takt.</P>
<P>&quot;Als Taxifahrer wirst Du am Heiligabend zum
  Gespr&auml;chstherapeut.&quot; Reiner erz&auml;hlt von einsamen Rentnern, die
  Schokonikolause verschenken; von Ehem&auml;nnern, die mit dem Taxi von Familienfeiern
  fl&uuml;chten; von Jugendlichen, die ihre Wut &uuml;ber geschlossene Kneipen
  am Fahrer auslassen. Es ist 22 Uhr, nichts davon passiert. Reiner steckt sich
  die n&auml;chste Marlboro an. Er schielt auf den kleinen runden Lautsprecher
  der Funkanlage. Kein Auftrag der Zentrale, kein Plausch mit den Kollegen. &quot;Was
  soll man sich auch erz&auml;hlen?&quot; Au&szlig;er Michael braucht heute keiner
  ein Taxi.</P>
<P>Michaels Auftritt am Heiligabend vermittelte das
  Arbeitsamt erst vor zwei Tagen. Da hatte er sein Auto schon seiner Freundin
  geliehen, die zu Weihnachten ihre Eltern besucht. Michael suchte eine billige
  Mitfahrgelegenheit und Reiner wollte mich zum Recherchieren ohnehin kostenlos
  mitnehmen. &quot;Der Taxameter bleibt aus!&quot; Also durfte ich auch Michael
  ins Taxi einladen. Ich &uuml;berlege, ob das eine gute Idee war.</P>
<P>Auf der Fahrt hatte ich auf Michaels Bitte das
  Autoradio eingeschaltet. &quot;... dreaming of a white Christmas ...&quot; Reiner
  zog die hellen Augenbrauen herunter. Den Blick starr auf die Stra&szlig;e gerichtet.
  Seine fleischige Hand war zum Radio gezuckt, h&auml;mmerte auf die Schalter
  ein. Die Lautsprecher kreischten kurz auf. Dann Stille. Ich schwieg betreten.
  Jetzt blo&szlig; nichts falsches sagen! &quot;Die Musik geh&ouml;rt doch dazu.&quot;
  Michael plapperte gutgelaunt: &quot;Ohne Weihnachtsstimmung h&auml;tte ich keine
  Auftr&auml;ge. Alle feiern; ich nicht. Also verdiene ich daran.&quot; Reiner
  drehte sich zu Michael um. Seine 120 Kilogramm lie&szlig;en den Sitz knirschen.
  &quot;Weihnachten? Nicht mitfeiern, nicht mitverdienen, nicht mitmachen! Darum
  fahr´ ich heute Taxi.&quot;</P>
<P>Michael schwieg. Die Gummiz&uuml;ge des langen
  wei&szlig;en Bartes schob er hinter seine Ohren und die Kapuze &uuml;ber die
  Geheimratsecken. Michael zuckte mit den schmalen Schultern, warf die Autot&uuml;re
  zu und begann unsere Suche nach Geschenken im Kofferraum.</P>
<P>Vor jedem Auftritt vereinbart Michael telefonisch,
  wo die Geschenke hinterlegt werden. Dann nur noch warten, bis die verschreckten
  Kinder wieder im Flur auftauchen! Das goldene Buch aufschlagen! Die Kinderaugen
  sind entsetzt aufgerissen; jedes Fehlverhalten steht hier aufgelistet. Den Tadel
  der Kinder tr&auml;gt Michael anhand des Notizzettels der Eltern vor. Danach
  gemeinsam singen! Geschenke verteilen! Die Pakete tragen Namensschilder. Papa
  macht Fotos: die Zwillinge auf dem Scho&szlig; vom Weihnachtsmann. &quot;Sch&ouml;n
  brav bleiben, auf Wiedersehen im n&auml;chsten Jahr!&quot; Die Gage von 90 Mark
  wird &uuml;berwiesen.</P>
<P>Nach 40 Minuten ist Michaels Arbeit beendet. Er
  wartet schon auf uns. Trotz der K&auml;lte h&auml;lt er seinen Mantel unter
  den Arm geklemmt. &quot;Ich kann das Ding jetzt auch nicht mehr sehen!&quot;
  Diesmal gab es kein zus&auml;tzliches Trinkgeld und die beiden sechsj&auml;hrigen
  M&auml;dchen hatten sich mehr gef&uuml;rchtet als gefreut. Heute hat Michael
  zum letzten mal Weihnachtsmann gespielt. Im Sommer m&ouml;chte er sein Jurastudium
  beenden.</P>
<P>Wir fahren &uuml;ber Land. Keine Lichterketten,
  keine Stra&szlig;enlaternen, nur noch die Reflexe des Scheinwerferlichtes auf
  der Leitplanke. Zwischen den kahlen Buchen stehen Nebelschwaden. Die Funkanlage
  rauscht leise, sonst Stille. Reiner schneidet die Kurven. Der Zeiger des Tachometers
  zittert unter den Leuchtziffern 140. Michael wohnt auf dem Dorf, in Go&szlig;felden.
  Von den Fachwerkscheunen gr&uuml;&szlig;en verwitterte Reklameschilder f&uuml;r
  Limonade und Magenbitter.</P>
<P>Michael bedankt sich f&uuml;rs Zur&uuml;ckbringen.
  Er wird den Rest des Abends alleine verbringen. &quot;Vielleicht noch ein Bier
  und dann ins Bett.&quot;</P>
<P>Reiner g&auml;hnt ohne Hand vor dem Mund. Er bohrt
  die letzte Zigarette in den Ascher. &quot;Schlu&szlig; f&uuml;r heute! Jetzt
  passiert sowieso nichts mehr.&quot; Die Reifen quietschen ein wenig, als wir
  in den Hof des Taxiunternehmens einbiegen. In der Baracke flimmert ein Fernseher.
  Reiner zerrt unwirsch die Fu&szlig;matten heraus. An der Mauer ausklopfen! Mit
  einem routinierten Griff ist der Aschenbecher in den Gully entleert. Er schlie&szlig;t
  den Wagen ab, wird noch schnell den Schl&uuml;ssel abgeben. &quot;Vielleicht
  noch ein paar Zigaretten und dann ins Bett!&quot; Ein wenig eilig verabschiedet
  er sich: &quot;Ich hoffe, das hat dir heut´ was gebracht.&quot;</P>
<P>Auf dem feuchten Asphalt schimmern bunte Benzinschlieren.
  Von der Hausfassade mit den geschlossenen Jalousien hallen meine Schritte wider.
  Ich friere. Es ist Heiligabend in Marburg. Ich bin auf dem Weg nach Hause. &quot;Vielleicht
  noch ein wenig Fernsehen ...&quot;</P>
</div>

</BODY>
</HTML>
