
<!DOCTYPE html>
<html>
<head>
	<meta content="IE=edge" http-equiv="X-UA-Compatible" />
	<meta charset="utf-8" content="text/html;" http-equiv="Content-Type" />
	<meta content="INDEX,FOLLOW" name="robots" />
	<meta content=" homepage" name="page-type" />
	<meta content="width=device-width, initial-scale=1" name="viewport" />
	<meta content="Matthias Franke" name="keywords" />
	<meta content="homepage, dokument, webpage, page, web, netz" name="description" />
	<link href="style.css" rel="stylesheet" type="text/css" />
</head>


<body>
	
	<a class="menu" id="menu" href="javascript:void(0);" onclick="toggleDisplay('nav');">&equiv;</a>

	
	<nav id="nav">
		<ul>
			<li><a href="index.html">home</a></li>

			<li>
				<a href="code.html">Code</a>
				<ul>
					<li><a href="codePytemp.html">pytemp</a></li>
					<li><a href="codeCssMenu.html">CSS Webpage Menu</a></li>

				</ul>
			</li>

			<li>
				<a href="text.html">Text</a>
				<ul>
					<li>
						<a href="textFiktion.html">Fiktionales</a>
						<ul>
							<li>
								<a href="textFiktionVerlierer.html">Der Verlierer <span class="sub">- Krimi - Fliesstext</span></a>
							</li>
							<li>
								<a href="textFiktionVerlierer/index.html">Der Verlierer <span class="sub">- Krimi - interaktiv</span></a>
							</li>
							<li>
								<a href="textFiktionBrueller.html">Der Br&#252;ller <span class="sub">- Ein Bericht</span></a>
							</li>
						</ul>
					</li>
					<li>
						<a href="textAcademic.html">Akademisches</a>
						<ul>
							<li>
								<a href="textAcademicInetLiteraturA.html">Literatur im Internet</a>
							</li>

						</ul>
					</li>
					<li>
						
						<a href="toc.html#textJournal">Journalistisches</a>
						
						
						<ul>
							<li>
								
								<a href="toc.html#textJournalBericht">Bericht</a>
								
								
								
								<ul>
									<li>
										
										<a href="toc.html#textJournalBerichtComputer">Computer</a>
										
										
										<ul>
											<li><a href="jbahschachtner.html">Das virtuelle Geschlecht</a>Interview mit Christina Schachtner</li>
											<li><a href="jbbhcomp.html">Unbekannte Wesen</a>&#252;ber menschlichen Umgang mit Computern</li>
											<li><a href="jbchAlpar.html">WWW Wohin?</a>Wie begr&#252;ndet ist das Internet-Fieber der Wirtschaftsstrategen?</li>
										</ul>
										
									</li>
									<li>
										
										<a href="toc.html#textJournalBerichtTechnik">Technik</a>
										
										
										<ul>
											<li><a href="jbdhschalt.html">Die lineare Innovation</a>Einige Entwicklungen bei Schaltwerken vor allem im MTB-Bereich</li>
											<li><a href="jbehhelm.html">Helm auf!</a>Gesetzliche Helmpflicht f&#252;r Radfahrer</li>
											<li><a href="jbghdaemm.html">Die regenerativen Alternativen</a>Wie nat&#252;rlich sind die Naturd&#228;mmstoffe?</li>
										</ul>
										
									</li>
									<li>
										
										<a href="toc.html#textJournalBerichtGesundheit">Gesundheit</a>
										
										
										<ul>
											<li><a href="jbhhfuss.html">Von Kindesbeinen an getreten: Die F&#252;&#223;e</a></li>
											<li><a href="jbihvitamin.html">Sch&#228;den durch Vitamin A?</a></li>
										</ul>
										
									</li>
									<li>
										
										<a href="toc.html#textJournalBerichtWirtschaft">Wirtschaft</a>
										
										
										<ul>
											<li><a href="jbjhecom.html">Gesch&#228;fte gehen ins Netz</a>Die neue Studie zu den Schwierigkeiten der Unternehmer mit Electronic Commerce</li>
											<li><a href="jbkhboerse.html">B&#246;rse zweiter Klasse</a>Bauaktien leiden an der Wiener B&#246;rse</li>
											<li><a href="jbrhimmobil.html">Immobilien</a></li>
											<li><a href="jbshmarkt.html">Markt</a></li>
											<li><a href="jbthkooper.html">Baumit-Kooperation</a></li>
										</ul>
										
									</li>
									<li>
										
										<a href="toc.html#textJournalBerichtRegionales">Regionales</a>
										
										
										<ul>
											<li><a href="jblhgolf.html">Generation Golf</a>Studenten &#252;ben sich in der Kulturtechnik Golf</li>
											<li><a href="jbmhJacob.html">Erinnerungsst&#252;cke</a>Eine Ausstellung zeigt Familiengeschichte</li>
											<li><a href="jbnhfundland.html">Natur-nah</a>Der Reiseveranstalter "NeuFundLand" bietet Naturerlebnisse im Marburger Umland</li>
											<li><a href="jbohloet.html">L&#246;tkolben</a>Der Motoradclub Wohratal</li>
											<li><a href="jbphkonz.html">Lehrer ohne Pauken</a>musizierende P&#228;dagogen</li>
											<li><a href="jbqhgesang.html">Gesangverein</a>Jubil&#228;umsfeier in Kirchhain</li>
										</ul>
										
									</li>
								</ul>
								
							</li>
							<li>
								
								<a href="textJournalKritik.html">Kritik</a>
								
								
								<ul>
									<li><a href="jkrhbauman.html">Das Spiel ist wie Krieg</a> Zygmunt Bauman erkundet die postmoderne Befindlichkeit und die Befindlichkeit der Postmoderne</li>
									<li><a href="jkrhbertz.html">Das Fahrrad im Dienste der Volksgesundheit</a>Ein Fahrradbuch offenbart Denken seiner Entstehungszeit</li>
									<li><a href="jkrhbrockhaus.html">Salon Brockhaus</a>Der "Gro&#223;e Brockhaus" multimedial</li>
									<li><a href="jkrhcasanova.html">Der Westentaschen-Casanova</a>Charles Lewinsky serviert Weisheiten des Giacomo Girolamo Casanova</li>
								</ul>
								
							</li>
						</ul>
						
					</li>
				</ul>
			</li>

			<li>
				<a href="foto.html">Foto</a>
			</li>

			<li>
				<a href="satire.html">Satire</a>
			</li>

			<li>
				<a href="liera.html">Liegedreirad</a>
				<ul>
					<li><a href="lieraBeschreibung.html">Beschreibung</a></li>
					<li><a href="lieraTheorie.html">Theorie</a></li>
					<li><a href="lieraAbstract.html">Abstract</a></li>
				</ul>
			</li>
		</ul>
	</nav>






	<main>


<h1>Konzeption eines neuen Liegeradtyps - Zusammenfassung</h1>

<B><I><P>Prinzipien der Konstruktion</P>
</B></I><P>Sitzposition und Ergonomie</P>
<P>Die Sitzposition auf einem Liegerad (&auml;hnlich der in einem Sessel) bietet gegen&uuml;ber der klassischen einige Vorteile. So wird der Atmungsapparat nicht mehr durch die Kr&uuml;mmung nach vorn belastet, Ver-spannungen der Schultermuskulatur durch die Notwendigkeit des Abst&uuml;tzens auf den Lenker sind nun unm&ouml;glich, Ges&auml;&szlig;- und R&uuml;ckenmuskeln werden st&auml;rker am Tretvorgang beteiligt. Wegen dieser Beteili-gung des Ges&auml;&szlig;muskulatur sollte der Druck beim Sitzen durch die nicht von Muskeln &uuml;berspannten Bereiche der Sitzbeinh&ouml;cker aufgefangen werden, die Beine m&uuml;ssen sich frei bewegen k&ouml;nnen. D.h., da&szlig; der Sitz m&ouml;glichst schmal aber mit einer Art Beckenst&uuml;tze konzipiert werden sollte. Einziger Nachteil dieser Sitzposition ist, da&szlig; ein Wiegetritt z.B. zum Bergauffahren, bei dem auch Armmuskeln usw. mitwirken, nicht m&ouml;glich ist. Jedoch zeigt sich, da&szlig; auf dem Liegerad kurzfristig wegen des Widerlagers der Sitzlehne mit gr&ouml;&szlig;e-rer Kraft getreten werden kann, als auf dem Normalrad . Als ideale Sitzposition auf dem Liegerad (Beispiel f&uuml;r Versuchsergebnis Abb.E; Diagramm 1,2,3), durch die bei gleicher Kraftentfaltung am Pedal die geringste Anstrengung n&ouml;tig war, ergab sich eine Lehnenneigung (Winkel zwischen Sitzfl&auml;che und Lehne) von 105&oslash; mit einer Sitz-fl&auml;chenneigung zur Horizontalen von 8&oslash; bei einem Winkel von 15&oslash; zwischen der Linie Sitz-Tretlager und der Horizontalen (Tretlager unterhalb der Sitzh&ouml;he) . Da es aber bei anderen Fahrern in-dividuelle Abweichungen geben mag, sollte der Sitz verstellbar sein.</P>
<P>Lieger&auml;der die nicht mit einer Federung ausgestattet sind, geben bei einer solchen Sitzposition die St&ouml;&szlig;e, die durch Fahrbahnuneben-heiten ausgeteilt werden, direkt an die Wirbels&auml;ule weiter, da die Beine nicht wie beim Normalrad abfedern k&ouml;nnen. Daher ist eine Federung z.B. auf Kopfsteinpflaster unerl&auml;&szlig;lich.</P>
<P>Sitzposition und Aerodynamik</P>
<P>Durch die beschriebenen Sitzposition ist die Stirnfl&auml;che des Liegerades nur 0,35 m&yacute; gro&szlig; gegen&uuml;ber einer Fl&auml;che von 0,42m&yacute; eines Rennrads bei geb&uuml;ckter Fahrerhaltung (Abb.B). Der vermutlich zus&auml;tzlich g&uuml;nstigere Cw-Wert verschafft dem Liegerad einen be-tr&auml;chtlichen Vorteil des geringsten Kraftverlustes, was sich in zahlreichen Geschwindigkeitsrekorden (3000 mls in 5 Tagen, Spitzen-geschwindigkeiten von 112 km/h) niederschl&auml;gt. Die Stirnfl&auml;che eines Liegerades kann weiter verringert werden, indem der Fahrer seine Arme waagerecht in Fahrtrichtung h&auml;lt, um ans Lenkrad zu greifen, und die Sitzposition so niedrig ist, da&szlig; R&auml;der und K&ouml;rper des Fahrers hintereinander, nicht mehr &Uuml;bereinander liegen.</P>
<P>Mehrspurigkeit</P>
<P>Mehrspurige Fahrzeuge m&uuml;ssen nicht balanciert werden. Daher k&ouml;nnen sie beliebig langsam fahren und auch anhalten ohne umzufallen oder mit dem Fu&szlig; gest&uuml;tzt zu werden. So k&ouml;nnen Mehrspurfahrzeuge ohne Probleme voll verkleidet werden, da ja kein Fu&szlig; z.B. beim Stop an der Ampel durch die Verkleidung hindurch auf den Boden reichen mu&szlig;. Eine Vollverkleidung bietet Wetterschutz und eine bessere Aerodyna-mik. Au&szlig;erdem darf bei mehrspurigen Fahrzeugen der Schwerpunkt beliebig tief liegen, da die Eigenstabilit&auml;t des Gleichgewichtszustandes eines Zweirades , die bei niedrigerem Schwerpunkt geringer ist, nicht ber&uuml;cksichtigt werden mu&szlig;. Eine geringe Spurbreite vermeidet, da&szlig; ein solches Fahrzeug durch allzuviel mehr Schlagl&ouml;cher f&auml;hrt als ein einspuriges Fahrrad. Da sich das Gesamtgewicht auf mehr R&auml;der verteilt, wird die Reibung an jedem einzelnen Rad gerin-ger und der Gesamtreibungsverlust ist dadurch nicht gr&ouml;&szlig;er als am Zweirad. Selbiges gilt wohl auch f&uuml;r den Materialverschlei&szlig;. Es mu&szlig; lediglich ein gr&ouml;&szlig;eres Drehmoment zur &Uuml;berwindung des um 1/3 gewachsenen Tr&auml;gheitsmoments der Laufr&auml;der erzeugt werden, was aber wenig Kraft kostet, und , wenn das HPV nicht abgebremst wird, keinen Energieverlust bedeutet.</P>
<P>Jedoch ist ein normales Dreirad nicht sehr kurvensicher. Es kann sich n&auml;mlich nicht wie ein Zweirad (Abb.D) entgegen der Fliehkraft in die Kurve legen, so da&szlig; eine riesige Spurbreite n&ouml;tig w&auml;re, sollte ein solches Fahrzeug nicht schon bei geringem Tempo aus der Kurve getragen werden.</P>
<B><I><P>Kurvenfahren</P>
</B></I><P>Kurvenleger</P>
<P>Es gibt aber mehrer M&ouml;glichkeiten, sich ein Dreirad doch in die Kurve legen zu lassen:</P>
<B><P>Kurvenleger aufgrund einer waagerechten Achse</P>
</B><P>Ein Weg zum Bau eines Kurvenlegers ist, neben der normalen Lenkung auch noch eine horizontale Achse anzubringen, um die der Schwer-punkt zur Seite kippen kann.</P>
<B><P>Kurvenleger aufgrund der Lenkung &uuml;ber eine Starrachse</P>
</B><P>Ist der Winkel zwischen Boden und Lenkkopflager G&oslash; (Steuerkopfwin-kel) 90&oslash;, so bewegt sich das Rad beim Lenken ausschlie&szlig;lich auf ei-ner horizontalen Ebene zur Seite. Wenn der Winkel G&oslash; jedoch klei-ner gew&auml;hlt wird, kann man die Drehbewegung beim Lenken in der Ebene senkrecht zur Lenkachse (A&oslash;) als eine Kombination aus einer Bewegung in horizontaler Ebene (F&oslash;) und einer anderen auf vertikaler Ebene (senkrecht zur Ebene der Lenkachse) (B&oslash;) beschreiben . Die Bewegung des Rades in waagerechter Ebene (F&oslash;) entspricht der Auslenkung in Ebene des Boden, bestimmt beim Fahren den Kurvenradius. Das Rad macht dabei aber auch eine Bewegung auf jener vertikalen Ebene (B&oslash;), eine Art Kippbewegung senkrecht zur Fahrtrichtung, der obere Teil des Rades neigt sich zur Seite. Wenn nun der Schwerpunkt mit diesem Rad verbunden wird, f&uuml;hrt er beim Auslenken des Rades -also beim Kurvenfahren- auch diese Bewegung B&oslash; relativ zum Auflagepunkt des Rades z.B. ins Kurveninnere aus. Ein Dreirad mit derartiger Lenkung legt sich also in die Kurve. Durch die geometrischen Beziehungen zwischen den Winkeln auf den einzelnen Ebenen kann ermittelt werden, da&szlig; der ideale Steuerkopfwinkel G&oslash; bei den durch die eingeschr&auml;nkten Haftreibung begrenzten Kurvenh&ouml;chstgeschwindigkeiten, die eine maximale Neigung B&oslash; von 32,3&oslash; n&ouml;tig ma-chen, je nach Geschwindigkeit zwischen 77&oslash; und 49&oslash; liegt .</P>
<P>Durch das "in die Kurve legen" ver&auml;ndern sich Gr&ouml;&szlig;en.</P>
<P>Die geometrischen Zusammenh&auml;nge sind so noch komplizierter.</P>
<P>Die urspr&uuml;ngliche H&ouml;he des Schwerpunktes wird dabei  - sollte sich der Schwerpunkt um B&oslash; neigen - kleiner. Der Radius, in dem sich der Schwerpunkt bewegt, wird durch das "in die Kurve legen" kleiner; dies erzeugt zwar wiederum eine gr&ouml;&szlig;ere Fliehkraft, doch das wird auch bei Zweir&auml;dern problemlos in Kauf genommen. Der tats&auml;chliche Abstand des Schwerpunktes zur Kippachse wird beim Kurvenlegen gr&ouml;&szlig;er. Um dies zu berechnen, mu&szlig; zun&auml;chst der Winkel zwischen dem "Kiel"  ( Mittellinie beim Geradeausfahren, Linie durch das einzeln stehende Rad und dem Lenkkopflager )  und der Kipplinie in einer bestimmten Kurve gefunden werden. Damit das Dreirad nicht umkippt, mu&szlig; nat&uuml;rlich der tats&auml;chliche Abstand des Schwerpunktes von der Kipplinie (durch das Kurvenlegen vergr&ouml;&szlig;ert) mindestens so gro&szlig; sein wie der n&ouml;tige -. Die Formeln f&uuml;r den n&ouml;tigen und den tats&auml;ch-lichen Abstand des Schwerpunktes zur Kipplinie k&ouml;nnen gleichgesetzt werden, m&ouml;chte man immer so fahren, da&szlig; das Dreirad nicht kippt. Gelingt es, sie nach B&oslash; (Winkel in dem sich der Kurvenleger neigt) aufzul&ouml;sen, kann man aus diesem B&oslash; und dem der Kurve entsprechenden F&oslash; (Winkel in dem in Ebene des Bodens gelenkt wird) [hierzu Formel f&uuml;r r nach F&oslash; aufzul&ouml;sen] exakt die jeweils ideale Neigung des Lenkkopflagers G&oslash; errechnen    tan G&oslash; =   sin (F&oslash;/2)  / sin (B&oslash;/2). Dieser liegt wie schon erw&auml;hnt zwischen 77&oslash; und 49&oslash;   .</P>
<B><P>Hecklenkung, Frontantrieb</P>
</B><P>Einspurige Fahrzeuge k&ouml;nnen, soll noch ein gewisses Ma&szlig; an Eigenstabilit&auml;t der Lenkeigenschaften vorhanden sein, nur sehr bedingt heckgelenkt sein. Mehrspurige Fahrzeuge machen eine Hecklenkung m&ouml;glich, die evtl. durch einen Frontantrieb eines Rades zwischen den Beinen des Fahrers bei zwei Heckr&auml;dern geringster Spurbreite sehr platzsparend, leicht, wendig sein k&ouml;nnen. Ein Frontantrieb bietet dabei noch den Vorteil, da&szlig; nicht der gesamte Rahmen von vorn bis hinten die enormen Kettenkr&auml;fte aufnimmt und so weniger robust sein mu&szlig;. Das spart Gewicht nicht nur an der Kette selbst.</P>
<B><P>Radstand</P>
</B><P>Da durch die St&ouml;rkr&auml;fte beim Fahren die Gr&ouml;&szlig;e des Lenkwinkels F&oslash; auf 27&oslash; begrenzt wird, kann ein kleiner Wendekreis nur durch die Minimierung des Radstandes erreicht werden. So m&uuml;&szlig;te der Radstand kleiner als 115 cm sein, damit der Radius des Wendekreises kleiner Als 500 cm bleibt.</P>
<B><P>Der Nachlauf</P>
</B><P>Der Nachlauf des gelenkten Rades hat einen betr&auml;chtlichen Einflu&szlig; auf die Lenkeigenschaften eines Fahrrades. Je gr&ouml;&szlig;er der Nachlauf, desto unanf&auml;lliger ist die Lenkung gegen bei h&ouml;heren Geschwindigkeiten wachsende St&ouml;rkr&auml;fte. Durch eine Variabilit&auml;t des Steuerkopfwinkels k&ouml;nnte jedoch die Gr&ouml;&szlig;e des Nachlaufs immer der Geschwindigkeit angeglichen werden, so da&szlig; z.B. kein Flattern entsteht.</P>
<B><P>H&ouml;he des Schwerpunktes</P>
</B><P>Bei einem kleinem Radstand mu&szlig; aber auch darauf geachtet werden, da&szlig; das HPV beim Abbremsen nicht nach vorne &uuml;berkippt oder sich beim Beschleunigen schlimmstenfalls das Frontrad anhebt. Der Vektor der Brems- bzw. Beschleunigungskraft darf dazu nicht au&szlig;erhalb der Radstandstrecke liegen. Das hei&szlig;t: befindet sich der Schwerpunkt, an dem dieser Vektor angreift, etwa in der Mitte zwischen den R&auml;dern des Abstands 100 cm, so darf bei den m&ouml;glichen Bremskr&auml;ften seine H&ouml;he nicht 46 cm &uuml;berschreiten. Ein niedriger Schwerpunkt bietet au&szlig;erdem den Vorteil, da&szlig; beim Kippen ins Kurven&auml;u&szlig;ere weni-ger Lageenergie verloren geht, so da&szlig; zum Aufrichten, geschieht dies nicht wie beim Zweirad durch Balance, weniger Kraft gebraucht wird.</P>
<B><P>Augenh&ouml;he</P>
</B><P>Um dem Fahrer in ausreichendem Ma&szlig;e das Verkehrsgeschehen beobachten lassen zu k&ouml;nnen, sollte seine Augenh&ouml;he jedoch &uuml;ber 110 cm liegen, was ungef&auml;hr der Augenh&ouml;he des durchschnittlichen Autofahrers entsprechen k&ouml;nnte.</P>
<B><P>Antrieb</P>
</B><P>Die kreisf&ouml;rmige Bewegung beim &uuml;blichen Drehkurbelantrieb entspricht sicherlich nicht dem Ideal der Anpassung an die physiologischen Anlagen des Menschen. Dennoch ist ein idealer Bewegungsablauf recht schwer zu ermitteln; die Mechanik eines Antriebs darf nicht zu kompliziert mit zuviel Reibung sein und die Bewegung mu&szlig; mit geringsten Verlusten immer wieder ihre Richtung wechseln. Daher bleibt der Drehkurbelantrieb wohl die attraktivste L&ouml;sung, was sich auch im Scheitern von Systemen wie dem STS-Power-Pedal zeigt, die unter erheblichem finanziellem Aufwand der Industrie entwickelt wurden.</P>
<B><P>Gr&ouml;&szlig;e der R&auml;der</P>
</B><P>Da die Reibung bei gr&ouml;&szlig;eren Laufr&auml;dern geringer ist, die Gr&ouml;&szlig;e des Tr&auml;gheitsmomentes jedoch geringer wird und kleinere R&auml;der einen ge-ringeren Luftwiderstand haben, ermittelt sich die ideale Radgr&ouml;&szlig;e je nach Gewicht und Lage des Rades im Bezug auf die Stirnfl&auml;che als ein Kompromiss zwischen diesen drei Faktoren. Meist liegt sie dabei im Bereich der handels&uuml;blichen Laufradgr&ouml;&szlig;en von 27 oder 28 Zoll. Solche R&auml;der k&ouml;nnen auch noch &uuml;ber recht betr&auml;chtliche Hindernisse auf der Fahrbahn hinwegfahren.</P>
<P>Idealkonfiguration eines HPV`s</P>
<P>Die beschriebenen Bauprinzipien lassen das HPV-Konzept des Dreirads als am besten f&uuml;r den Alltag geeignet erscheinen. Hierbei befindet sich das angetriebene Frontrad zwischen den fast waagerecht liegen-den (15 - 30 cm nach unten geneigt), zum Pedal ausgestreckten Beinen des Fahrers (Abb.C), der auf einem 15 cm breiten, vorn spitz zulaufenden Schalensitz mit Lehne Platz nimmt. Der H&ouml;henunterschied zwischen Sitz und Tretlager sowie ihr Abstand sollte dabei ver-stellbar sein. Die beiden &uuml;ber eine Starrachse gelenkten Hinter-r&auml;der werden bei einem Radstand von 107 cm und einer Spurbreite von nur 20 cm durch eine indirekte Lenkung per Seilz&uuml;ge ausgelenkt. Hierbei kann nicht nur der Lenkwinkel zwischen 0&oslash; und 25&oslash; variiert werden, sondern auch der Lenkkopfwinkel zwischen 80&oslash; und 47&oslash;, so da&szlig; sich der Schwerpunkt des Fahrzeugs wahlweise bis um 35&oslash; in die Kurve legt. Der Drehpunkt der Schwinge, die beim &Auml;ndern dieses Lenkkopfwinkels ausgelenkt wird, m&uuml;&szlig;te dabei auf der verl&auml;ngerten Achse der gelenkten Hinterr&auml;der liegen, damit beim Bewegen dieser Schwinge der restliche Rahmen mit dem Schwerpunkt seine Lage nicht ver&auml;ndert. Da ja durch die Lenkung zwei Gr&ouml;&szlig;en (Lenkkopfwinkel, Lenkwinkel) variabel sein sollen, mu&szlig; es an der indirekten Lenkung auch zwei Freiheitsgrade geben. Die Griffe der Lenkstange der indirekten Lenkung werden aus Platzgr&uuml;nden zun&auml;chst unter dem Sitz angebraucht, k&ouml;nnen aber ohne Probleme erweitert werden. Der Sitz ist so variabel, da&szlig; eine sportliche Haltung unten zwischen den R&auml;dern und eine mehr verkehrssichere weiter oben m&ouml;glich ist.</P>
<P>* S. B&ouml;ge; Die Auswirkungen des G&uuml;terverkehrs auf den Raum; Diplomarbeit Dortmund `92</P>
<P>* M. Hesse, Verkehrswende; Marburg `93</P>
<P>* D. Seifried; Gute Argumente: Verkehr; M&uuml;nchen `93</P>
<P>* Die Zeit; Verkehrsinfarkt - Die mobile Gesellschaft vor dem Kollaps; `89 (Artikelserie auch als TB-Sammelband erschienen)</P>
<P>* Der Spiegel - Spezial; Erde 2000; Juli `93</P>
<P>* D. Meadows; die Grenzen des Wachstums; Stuttgart `92</P>
<P>* Information &uuml;ber herk&ouml;mmliche Liegerader: bei  HPV Liegeraddatei A. Pooch  Heidestr. 8  53840 Troisdorf  gegen 7 DM, im Bezug auf Technik bei Werner Stiffel  Im Holderbusch 7  76228 Karlsruhe   oder bei den bekanntesten Firmen wie  Voss GmbH  Tulpenweg 2  25524 Itzehoe-Edendorf,   Radius GmbH  Borkstr. 20  48163 M&uuml;nster, Pichlerrad  Steinstr. 23  76133 Karlsruhe.</P>
<P>* Einzige Literatur zu diesem Thema: G. Fehlau, Das Liegerad; Kiel `93  und  C. Kuhtz, Chopper-Fahrr&auml;der, Kiel `86</P>
<P>* Auch in Deutschland hat sich ein gleichnamiger Verein von Bastlern und einigen Wissenschaftlern, Ingenieuren mit dem Ziel der Verbesserung des Fahrradkonzeptes etabliert (HPV-Deutschland e.V., Postfach 2004 in 8520 Erlangen)</P>
<P>* Zur Geschichte des Liegerades in G. Fehlau, Das Liegerrad, Kiel `93</P></div>



	</main>
	<footer>
	<div>
		<h3>Kontakt</h3>
		<p>
			Matthias Franke<br />
			Mobile: +49 171 978 0954<br />
			Mail: mail@franke-matthias.de
		</p>
	</div>
	<div>
		<h3>Legal Conditions</h3>
		<ul>
			<li><a href="impressum.htm">Impressum</a></li>
			<li><a href="index.htm">Datenschutz</a></li>
			<li><a href="index.htm">Disclaimer</a></li>
			<li><a href="index.htm">Lizenzbedingungen</a></li>
			<li><a href="index.htm">AGB</a></li>
		</ul>
	</div>
</footer>


	<script>

	function togglePosition(id) {
		e = document.getElementById(id);
		if(e != null){
			if(e.style.position == "absolute"){
				e.style.position = "fixed";
			}
			else{
				e.style.position = "absolute";
			}
		}
	}

	function toggleDisplay(id) {
		e = document.getElementById(id);
		if(e != null){
			if(e.style.display == "none"){
				e.style.display = "block";
			}
			else{
				e.style.display = "none";
			}
		}
	}

</script>


</body>
</html>

