<!doctype html public "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/strict.dtd">
<HTML>
<HEAD>


<TITLE>Planungstool</TITLE>
<meta name="description" content="">
<meta name="keywords" content="">

<meta name="generator" content="handgestrickt von Matthias Franke">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8559-1">
<meta http-equiv="Content-Style-Type" content="text/css">

<link rel="stylesheet" href="indmstyl.css" type="text/css">

<SCRIPT LANGUAGE="JavaScript" TYPE="text/javascript">
<!--
if(top.frames.length > 0)
top.location.href=self.location;
//-->
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript" TYPE="text/javascript">
<!--
     NS4 = (document.layers);
     IE4 = (document.all);
    ver4 = (NS4 || IE4);
     IE5 = (IE4 && navigator.appVersion.indexOf("5.")!=-1);
   isMac = (navigator.appVersion.indexOf("Mac") != -1);
  isMenu = (NS4 || (IE4 && !isMac) || (IE5 && isMac));
function popUp(){return};
function popDown(){return};
if (!ver4) event=null;
//-->
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript" SRC="indslink.js" TYPE="text/javascript"></SCRIPT>
<SCRIPT LANGUAGE="JavaScript1.2" SRC="indsncon.js" TYPE="text/javascript"></SCRIPT>

</HEAD>
<BODY>

<div class="meta">
matthias franke | 30.06.2003
</div>

<div class="menubox">
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1',event)" onMouseOut="popDown('elMenu1')" onClick="return false" class="menulink">
<img src="indptarw.gif" width="9" height="9" border="0" alt="NAVIGATION">
[NAVIGATION&nbsp;&nbsp;&nbsp;franke-matthias.de]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_5',event)" onMouseOut="popDown('elMenu1_5')" onClick="return false" class="menulink">
[Lebenslauf]</A>
&nbsp;&gt;&nbsp;
Planungstool
</div>



<span class="navibox">
<a href="index.html" class="menulink">
<img src="indptarw.gif" width="9" height="9" border="0" alt="NAVIGATION">
[INDEX]</a>
&nbsp;&nbsp;|&nbsp;&nbsp;
<a href="javascript:history.back()"><img src="indparbl.gif" width="9" height="9" border="0" alt="im Verlauf zur&uuml;ck"></a>
&nbsp;
<a href="javascript:history.forward()"><img src="indparbr.gif" width="9" height="9" border="0" alt="im Verlauf weiter"></a>
</span>

<div class="txt">



<h1>Projektskizze</h1>
<h2>Neuentwicklung einer Individualsoftware zur
Organisation und Planung von Projekteins&auml;tzen</h2>

<p>01.12.2001 - 30.05.2002</p>

<p>Analyse, Design und Implementierung wurde gemeinsam mit einem Kollegen erarbeitet.</p>

<h4>Fachbeschreibung</h4>
<p>Durch eine neu entwickelte Individualsoftware wird die Organisation und Planung des Projekteinsatzes von Mitarbeitern eines IT-Beratungshauses unterst&uuml;tzt. Die Jahressicht auf den Projekteinsatz einzelner Unternehmenseinheiten unterst&uuml;tzt eine Verbesserung der Personaleinsatzplanung. Die Software dient als Controllinginstrument und bietet erste Ans&auml;tze zu einem effektiven Risikomanagement.</p>

<h4>DV-Aufgabe</h4>
<p>Kernaufgabe war dementsprechend die Konzeption und Implementierung von graphisch aufbereiteten &Uuml;bersichten zur Personaleinsatzplanung. Der Detaillierungsgrad dieser &Uuml;bersichten l&auml;sst sich dynamisch anpassen und ist dabei stufenlos skalierbar.</p>
<p>Zus&auml;tzlich werden die Daten des tats&auml;chlichen Personaleinsatzes visualisiert. Das Tool wird dadurch zu einem leistungsstarken Controllinginstrument.</p>
<p>Je nach Detaillierungsgrad der &Uuml;bersicht werden statistische Auswertungen generiert. So ist beispielsweise eine Kostenkontrolle m&ouml;glich, die ein einzelnes Projekt, eine bestimmte Gesch&auml;ftstelle oder auch das Gesamtunternehmen fokusiert. Die Funktion als Controllinginstrument wird um die M&ouml;glichkeit einer detaillierten Risikoanalyse erg&auml;nzt, indem die entsprechenden Kennzahlen statistisch aufbereitet und graphisch dargestellt werden.</p>
<P>Die Gegen&uuml;berstellung von zur&uuml;ckliegenden Einsatzplanungen und tats&auml;chlich aufgelaufenen Daten dient zur Qualit&auml;tssicherung und -kontrolle von Projektmanagement und Projektplanung.</P>

<h4>DV-Konzept</h4>
<p>Zur schnellen Umsetzung wurde eine einfache Client/Server-Architektur gew&auml;hlt. Die Datengrundlage liefert das bereits im Einsatz befindliche Oracle RDBMS 8.0.4 - System, auf das per PL/SQL 8.0.5 zugegriffen wird. Als Clientl&ouml;sung wurde eine Anwendung auf Basis von MS Access 97 gew&auml;hlt. Eine grafische Darstellung der Daten, die zugleich dynamisch auf Useraktionen reagiert, wird nicht von den standardm&auml;&szlig;igen Sprachmitteln von VBA 6.x unterst&uuml;tzt. Daraus resultierten gehobene Anspr&uuml;che an die Entwickler.</p>
<p>Um dem gesamten Anforderungskatalog tats&auml;chlich in vollem Umfang gerecht zu werden, musste das Datenmodell des vorhanden Abrechnungssystems geringf&uuml;gig erweitert werden. Die Integration der Software in die vorhandene Infrastruktur verlief absolut reibungslos, obwohl Leistungsumfang und Innovation der neuen Software einen Paradigmenwechsel in der betrieblichen Organisation bedeutete.</p>



</div>

</BODY>
</HTML>