<!DOCTYPE html>
<html>
<head>
	<meta content="IE=edge" http-equiv="X-UA-Compatible" />
	<meta charset="utf-8" content="text/html;" http-equiv="Content-Type" />
	<meta content="INDEX,FOLLOW" name="robots" />
	<meta content=" homepage" name="page-type" />
	<meta content="width=device-width, initial-scale=1" name="viewport" />
	<meta content="Matthias Franke" name="keywords" />
	<meta content="homepage, dokument, webpage, page, web, netz" name="description" />
	<link href="style.css" rel="stylesheet" type="text/css" />
</head>


<body>
	
	<a class="menu" id="menu" href="javascript:void(0);" onclick="toggleDisplay('nav');">&equiv;</a>

	
	<nav id="nav">
	<ul>
		
	<li><a href="index.html">&#8743;<span class="sub"> </span></a></li>

	<li><a href="toc.html#code">Code<span class="sub"> </span></a><ul>
		<li><a href="justus.html">Projekt Justus<span class="sub">  smart contracts</span></a></li>
		<li><a href="codePytemp.html">pytemp<span class="sub"> </span></a></li>
		<li><a href="codeCssMenu.html">CSS Webpage Menu<span class="sub"> </span></a></li>
	</ul></li>

	<li><a href="toc.html#text">Text<span class="sub"> </span></a><ul>
		<li><a href="toc.html#textFiktion">Fiktionales<span class="sub"> </span></a><ul>
			<li><a href="textFiktionVerlierer.html">Der Verlierer <span class="sub"> - Krimi - Fliesstext</span></a></li>
			<li><a href="textFiktionVerlierer/index.html">Der Verlierer <span class="sub"> - Krimi - interaktiv</span></a></li>
			<li><a href="textFiktionBrueller.html">Der Br&#252;ller <span class="sub"> - Ein Bericht</span></a></li>
		</ul></li>
		<li><a href="toc.html#textAcademic">Akademisches<span class="sub"> </span></a><ul>
			
			<li><a href="textAcademicInetLiteraturN.html">Literatur im Internet<span class="sub"> </span></a></li>
			<li><a href="wiah.html">Ein Versuch &#252;ber die Tendenz eines Witzes<span class="sub"> </span></a></li>
		</ul></li>		
		<li><a href="toc.html#textJournal">Journalistisches<span class="sub"> </span></a><ul>
			<li><a href="toc.html#textJournalBericht">Bericht<span class="sub"> </span></a><ul>
				<li><a href="toc.html#textJournalBerichtComputer">Computer<span class="sub"> </span></a><ul>
					<li><a href="jbahschachtner.html">Das virtuelle Geschlecht<span class="sub"> Interview mit Christina Schachtner</span></a></li>
					<li><a href="jbbhcomp.html">Unbekannte Wesen<span class="sub"> &#252;ber menschlichen Umgang mit Computern</span></a></li>
					<li><a href="jbchAlpar.html">WWW Wohin?<span class="sub"> Wie begr&#252;ndet ist das Internet-Fieber der Wirtschaftsstrategen?</span></a></li>
				</ul></li>
				<li><a href="toc.html#textJournalBerichtTechnik">Technik<span class="sub"> </span></a><ul>
					<li><a href="jbdhschalt.html">Die lineare Innovation<span class="sub"> Einige Entwicklungen bei Schaltwerken vor allem im MTB-Bereich</span></a></li>
					<li><a href="jbehhelm.html">Helm auf!<span class="sub"> Gesetzliche Helmpflicht f&#252;r Radfahrer</span></a></li>
					<li><a href="jbghdaemm.html">Die regenerativen Alternativen<span class="sub"> Wie nat&#252;rlich sind die Naturd&#228;mmstoffe?</span></a></li>
				</ul></li>				
				<li><a href="toc.html#textJournalBerichtGesundheit">Gesundheit<span class="sub"> </span></a><ul>
					<li><a href="jbhhfuss.html">Von Kindesbeinen an getreten: Die F&#252;&#223;e<span class="sub"> </span></a></li>
					<li><a href="jbihvitamin.html">Sch&#228;den durch Vitamin A?<span class="sub"> </span></a></li>
				</ul></li>				
				<li><a href="toc.html#textJournalBerichtWirtschaft">Wirtschaft<span class="sub"> </span></a><ul>
					<li><a href="jbjhecom.html">Gesch&#228;fte gehen ins Netz<span class="sub"> Die neue Studie zu den Schwierigkeiten der Unternehmer mit Electronic Commerce</span></a></li>
					<li><a href="jbkhboerse.html">B&#246;rse zweiter Klasse<span class="sub"> Bauaktien leiden an der Wiener B&#246;rse</span></a></li>
					<li><a href="jbrhimmobil.html">Immobilien<span class="sub"> </span></a></li>
					<li><a href="jbshmarkt.html">Markt<span class="sub"> </span></a></li>
					<li><a href="jbthkooper.html">Baumit-Kooperation<span class="sub"> </span></a></li>
				</ul></li>	
				<li><a href="toc.html#textJournalBerichtRegionales">Regionales<span class="sub"> </span></a><ul>
					<li><a href="jblhgolf.html">Generation Golf<span class="sub"> Studenten &#252;ben sich in der Kulturtechnik Golf</span></a></li>
					<li><a href="jbmhJacob.html">Erinnerungsst&#252;cke<span class="sub"> Eine Ausstellung zeigt Familiengeschichte</span></a></li>
					<li><a href="jbnhfundland.html">Natur-nah<span class="sub"> Der Reiseveranstalter "NeuFundLand" bietet Naturerlebnisse im Marburger Umland</span></a></li>
					<li><a href="jbohloet.html">L&#246;tkolben<span class="sub"> Der Motoradclub Wohratal</span></a></li>
					<li><a href="jbphkonz.html">Lehrer ohne Pauken<span class="sub"> musizierende P&#228;dagogen</span></a></li>
					<li><a href="jbqhgesang.html">Gesangverein<span class="sub"> Jubil&#228;umsfeier in Kirchhain</span></a></li>
				</ul></li>				
			</ul></li>
			<li><a href="toc.html#textJournalKritik">Kritik<span class="sub"> </span></a><ul>
				<li><a href="jkrhbauman.html">Das Spiel ist wie Krieg<span class="sub"> Zygmunt Bauman erkundet die postmoderne Befindlichkeit und die Befindlichkeit der Postmoderne</span></a></li>
				<li><a href="jkrhbertz.html">Das Fahrrad im Dienste der Volksgesundheit<span class="sub"> Ein Fahrradbuch offenbart Denken seiner Entstehungszeit</span></a></li>
				<li><a href="jkrhbrockhaus.html">Salon Brockhaus<span class="sub"> Der "Gro&#223;e Brockhaus" multimedial</span></a></li>
				<li><a href="jkrhcasanova.html">Der Westentaschen-Casanova<span class="sub"> Charles Lewinsky serviert Weisheiten des Giacomo Girolamo Casanova</span></a></li>
			</ul></li>			
		</ul></li>			
	</ul></li>
	
	<li><a href="foto.html">Foto<span class="sub"> </span></a></li>
	
	<li><a href="satire.html">Satire<span class="sub"> </span></a></li>
	
	<li><a href="toc.html#workbench">Basteln<span class="sub"> </span></a><ul>
		<li><a href="toc.html#workbench">Liegerad<span class="sub"> </span></a><ul>
					
			<li><a href="lieraBeschreibung.html">Beschreibung<span class="sub"> </span></a></li>
			<li><a href="lieraTheorie.html">Theorie<span class="sub"> </span></a></li>
			<li><a href="lieraAbstract.html">Abstract<span class="sub"> </span></a></li>
		</ul></li>	
	</ul></li>

	

	</ul>
</nav>



	<main>


<div class="meta">
matthias franke | 25.02.1997
</div>





<h1>Der Br&uuml;ller</h1>
<P>Marburg am Freitag den 21.2.1997 um 15.20</P>
<P>Es ist recht st&uuml;rmisch, so da&szlig; der sonst leichte und harmlose Nieselregen, der aus dem einheitlich grauen Himmel f&auml;llt, unangenehm hart und fast horizontal in die Gesichter prasselt. Trotzdem scheinen die Passanten nicht eilig und hektisch, sondern nur zielstrebig durch die Pf&uuml;tzen zu stapfen.</P>
<P>Doch vor dem Hauptbahnhof b&uuml;&szlig;en die Schritte ihre sichere Zielstrebigkeit ein und schlagartig werden sie demonstrativ gelassen. Souver&auml;n stehen dort drei Polizisten im Portal und haben zusammen mit Helm, Pistole, Schlagstock und Bleiweste nichts zu tun, au&szlig;er da zu sein.</P>
<P>Man achtet darauf, besch&auml;ftigt, aber nicht gesch&auml;ftig zu wirken und die Ordnungsh&uuml;ter zu &uuml;bersehen. Man verh&auml;lt sich so normal, ernst und unauff&auml;llig wie m&ouml;glich, teils normaler, ernster und unauff&auml;lliger als sonst. Wachsam versuchen alle die Neugierde und Unsicherheit zu verbergen, so da&szlig; nun beide in der schweren Luft der warmen Bahnhofshalle liegen.</P>
<P>Auf solche Weise halten die gr&uuml;nen Uniformen angelehnt, rauchend den ganzen Bahnhof in Atem. Die Polizisten bemerken das, strecken stolz Brust und Bauch noch weiter hervor und klemmen die Daumen hinter die breiten G&uuml;rtel.</P>
<P>Schlie&szlig;lich wird es den Polizisten aber langweilig; sie holen ihre Daumen wieder hinter den G&uuml;rteln hervor. Sie beginnen l&auml;ssig zu scherzen und l&auml;cheln, k&ouml;nnen aber die Atmosph&auml;re nicht entspannen, denn die Passanten, ernster und normaler als sonst, f&uuml;hlen sich durchschaut, erschrecken und fl&uuml;chten besch&auml;ftigt.</P>
<P>Auf dem Bahnsteig l&ouml;st sich die Anspannung. Sogleich setzt man eine hochn&auml;sig entnervte Mine auf und demonstriert so, da&szlig; man wartet. Dann entdeckt man aber etwa 20 Uniformierte jeweils links und rechts hinter dem Bahnhofsgeb&auml;ude. Die Entfernung ist gro&szlig; genug, so da&szlig; die Neugierde mit der Zahl der Polizisten wachsen darf und die Unsicherheit zu versteckter Mi&szlig;billigung werden kann.</P>
<P>Au&szlig;erdem d&uuml;rfen die Blicke endlich unverhohlen schweifen; sie fixieren die Polizisten und inspizieren die Mannschaftswagen, die sich hinter dem Geb&auml;ude des Verkehrsamtes verbergen.</P>
<P>Eine Blondine in Joggingsanzug glotzt in totaler Konzentration zu den Gr&uuml;nen hin&uuml;ber, ein dunkelh&auml;utiger Alter auf der Sitzbank runzelt bedenklich die Stirne, ein Schulm&auml;dchen spukt aus und die Rentnerin mit der Einkaufst&uuml;te erlaubt sich jetzt zu g&auml;hnen ohne den Mund zu bedecken.</P>
<P>Der Abstand zu den Polizisten ist sogar gro&szlig; genug, um eine vierj&auml;hrige gew&auml;hren zu lassen, als sie entsetzt schreit "Mama, die geh`n ja &uuml;ber die Gleise!". Erst als sich die beiden Uniformierten lachend umdrehen und der Kleinen zuwinken, wird die Mutter barsch.</P>
<P>Auf dem Bahnsteig gegen&uuml;ber unterhalten sich zwei schlecht gekleidete Mitf&uuml;nfziger. Der eine  - hager, mit riesiger Brille und Pomade im verbliebenen dunklen Haar -  umfa&szlig;t mit beiden H&auml;nden eine ge&ouml;ffnete Sektflasche, der andere  - ein Riese mit blondem Schnauzer und kurzgeschorenem Haar rutscht nerv&ouml;s auf der Bank hin und her, streicht sich &uuml;ber den beachtlichen Bauch und fingert an seiner Bierdose herum.</P>
<P>Pl&ouml;tzlich, ohne Vorwarnung oder ersichtlichen Grund f&auml;ngt der Riese an zu br&uuml;llen: "Ich hau` die auf die Schnauze, die Eierk&ouml;ppe!". Und mit einem Mal herrscht Stille und Starre auf den Bahnsteigen.</P>
<P>Blitzschnell reagiert das Publikum: Die Blondine im Joggingsanzug dreht sich um, stellt ihren Rucksack ab und beginnt darin herumzukramen, die Stirn des dunkelh&auml;utigen Alten ist jetzt wieder glatt und sein Blick geht auf einmal gedankenverloren durch die Polizisten hindurch, die er eben noch genau gemustert hatte. Die spuckende Sch&uuml;lerin sucht hektisch nach Feuer, z&uuml;ndet sich dann endlich ein Zigarette an und beginnt schlie&szlig;lich mit ihrer Bekannten, die bis dahin geschwiegen hatte, eine Unterhaltung &uuml;ber das "Sauwetter". Die Rentnerin geht unterdessen nicht zu langsam, nicht zu schnell auf das Plakat mit den Abfahrtszeiten der Z&uuml;ge zu, beginnt mit dem Lesen, kann aber nicht umhin, einige Male verstohlen in Richtung des br&uuml;llenden Riesen zu blinzeln.</P>
<P>Der Wind tr&auml;gt Wortfetzen des Mannes mit der Sektflasche her&uuml;ber, der fl&uuml;sternd seinen Freund zu beruhigen versucht: "...nich` so laut ... das sin` doch viel zu viele!" Doch der Br&uuml;ller l&auml;&szlig;t sich davon nicht beeindrucken: "Da sollt ma` mit der Panzerfaust alle umpusten, die Schweine!"</P>
<P>Von irgendwoher wird unabsichtlich zu lauten kommentiert: "... hat doch recht ..."</P>
<P>Der mit der Sektflasche t&auml;tschelt das Knie seines Freundes und redet weiter auf ihn ein. Der Br&uuml;ller schreit immer noch mit riesigem, tiefem Klangvolumen, wird aber jetzt langsam auch weinerlich und klingt kehliger. "Ich hab` `nen Ha&szlig; auf die, weil ich bin was besseres, wie die. Ich hau die auf die Fresse!" Der verzweifelte Br&uuml;ller ist den Tr&auml;nen nah: "`nen Ha&szlig; hab ich. Ich hab Zuhause alles, ich bin was besseres, egal wie se` glotzen!"</P>
<P>Tats&auml;chlich konzentriert sich inzwischen die ungeteilte, unverhohlene Aufmerksamkeit der Polizisten auf den Br&uuml;ller. Drei von ihnen setzen sich gem&auml;chlich in Bewegung und schreiten nun ganz langsam den Bahnsteig auf und ab. Die rechte Hand auf dem Schlagstock, der Daumen der Linken hinter dem G&uuml;rtel und den Kopf erhoben setzen sie schweigend ernste, drohende Minen auf und verlangsamen ihren Schritt noch mehr, wenn sie an den Br&uuml;ller und seinen Freund vorbeiziehen.</P>
<P>Der Br&uuml;ller schweigt jetzt, hat die Knie aneinandergepresst und die H&auml;nde daraufgelegt, reckt den Uniformierten aber seinen finster frechen Gesichtsausdruck entgegen. Die Situation ist zu brenzlig, als da&szlig; das Publikum die Neugierde und Spannung &uuml;berspielen k&ouml;nnte. Die Blicke sind starr auf die Szene gerichtet, Gespr&auml;che &uuml;ber das Wetter sind unterbrochen und die Bewegungen der Leute sind genauso eingefroren wie die des hockenden Br&uuml;llers.</P>
<P>Nur der t&auml;tschelnde, tuschelnde Freund des Riesen und eine bedauernswerte Mutter machen sich nicht durch Bewegungslosigkeit unsichtbar. Sie mu&szlig; sich zwischen den Mannschaftswagen hinter dem Verkehrsamt hindurchzw&auml;ngen, w&auml;hrend ein junger Polizist wohlwollend l&auml;chelnd wartet, bis der Weg f&uuml;r ihn frei ist. Als sie mit dem langsamen Kind die Busse endlich passiert hat, l&auml;chelt die Mutter gezwungen zur&uuml;ck. Das Kind entdeckt jetzt den restlichen Pulk von Uniformierten rechts neben dem Bahnhofsgeb&auml;ude, bleibt stehen, will schauen, wird weitergezerrt.</P>
<P>Die Starre h&auml;lt endlos an, keiner wagt es, sie zu durchbrechen, bis die drei Polizisten doch ein Einsehen zu haben scheinen und den Bahnsteig verlassen.</P>
<P>Wieder ist man jetzt mit seinen Taschen, Kaugummis, Zigaretten und Fahrpl&auml;nen besch&auml;ftigt. Der dunkelh&auml;utige Alte z&uuml;ckt sogar eine Buch. Langsam entspannt sich die Stimmung sogar soweit, da&szlig; man wieder die Polizisten be&auml;ugt und seiner Mi&szlig;billigung durch eine gelangweilte, ver&auml;chtliche Mine Ausdruck verleiht.</P>
<P>Doch schlie&szlig;lich tauchen vor dem Br&uuml;ller zwei Herren mit der blauen Uniform der Bundesbahn und dem Barett von Wach- und Schlie&szlig;gesellschaften auf. Sie fordern den Riesen und seinen Freund beim ersten Mal bestimmt, beim zweiten Mal drohend auf, sich zu "verpissen".</P>
<P>Das Publikum ist diesmal auf den Wechsel der jeweils angebrachten Verhaltenskonvention besser vorbereitet. Man besch&auml;ftigt sich ein wenig intensiver mit dem schon begonnen Inspizieren von Taschen, fingert gelassen die dritten Zigarette hervor und ist bei der Suche nach Feuer nicht so nerv&ouml;s und hektisch wie vormals. Blicke in Richtung des Br&uuml;llers oder der Polizisten werden unauff&auml;llig vermieden und die wieder aufgenommene Unterhaltung &uuml;ber das "Sauwetter" scheint jetzt angeregter zu sein.</P>
<P>Der Br&uuml;ller sitzt zun&auml;chst starr, ohne auf die beiden blau Uniformierten zu achten. Dann trottet er aber dem Freund hinterher, der mit seiner Sektflasche in Richtung Treppe stolziert. Der mit der Sektflasche schimpft noch einmal kr&auml;ftig "Arschl&ouml;cher", bevor sich das peinlich ber&uuml;hrte Publikum versch&auml;mt in ein Zugabteil verkriechen kann.</P>


	</main>
	<footer>
	<div>
		<h3>Kontakt</h3>
		<p class="NoneDeco">
			Matthias Franke<br />
			Mobile: +49 171 978 0954<br />
			Mail: mail@franke-matthias.de
		</p>
	</div>
	<div>
		<h3>Legal Conditions</h3>
		<ul>
			<li><a href="impressum.html">Impressum</a></li>
			<li><a href="datenschutz.html">Datenschutz</a></li>
			<li><a href="disclaimer.html">Disclaimer</a></li>
			<li><a href="lizenz.html">Lizenzbedingungen</a></li>
			<li><a href="agb.html">AGB</a></li>
		</ul>
	</div>
</footer>


	<script>

	function togglePosition(id) {
		e = document.getElementById(id);
		if(e != null){
			if(e.style.position == "absolute"){
				e.style.position = "fixed";
			}
			else{
				e.style.position = "absolute";
			}
		}
	}

	function toggleDisplay(id) {
		e = document.getElementById(id);
		if(e != null){
			if(e.style.display == "none"){
				e.style.display = "block";
			}
			else{
				e.style.display = "none";
			}
		}
	}

</script>


</body>
</html>
