<!doctype html public "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/strict.dtd">
<HTML>
<HEAD>


<TITLE>Konzeption eines neuen Liegeradtyps - Intention</TITLE>
<meta name="description" content="">
<meta name="keywords" content="">

<meta name="generator" content="handgestrickt von Matthias Franke">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8559-1">
<meta http-equiv="Content-Style-Type" content="text/css">

<link rel="stylesheet" href="indmstyl.css" type="text/css">

<SCRIPT LANGUAGE="JavaScript" TYPE="text/javascript">
<!--
if(top.frames.length > 0)
top.location.href=self.location;
//-->
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript" TYPE="text/javascript">
<!--
     NS4 = (document.layers);
     IE4 = (document.all);
    ver4 = (NS4 || IE4);
     IE5 = (IE4 && navigator.appVersion.indexOf("5.")!=-1);
   isMac = (navigator.appVersion.indexOf("Mac") != -1);
  isMenu = (NS4 || (IE4 && !isMac) || (IE5 && isMac));
function popUp(){return};
function popDown(){return};
if (!ver4) event=null;
//-->
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript" SRC="indslink.js" TYPE="text/javascript"></SCRIPT>
<SCRIPT LANGUAGE="JavaScript1.2" SRC="indsncon.js" TYPE="text/javascript"></SCRIPT>

</HEAD>
<BODY>

<div class="meta">
matthias franke | 29.01.1994
</div>



<div class="menubox">
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1',event)" onMouseOut="popDown('elMenu1')" onClick="return false" class="menulink">
<img src="indptarw.gif" width="9" height="9" border="0" alt="NAVIGATION">
[NAVIGATION&nbsp;&nbsp;&nbsp;franke-matthias.de]</A>
&nbsp;&gt;&nbsp;
<A HREF="javascript:void(0)" onMouseOver="popUp('elMenu1_4',event)" onMouseOut="popDown('elMenu1_4')" onClick="return false" class="menulink">
[Technisches]</A>
&nbsp;&gt;&nbsp;
Konzeption eines neuen Liegeradtyps - Intention
</div>



<span class="navibox">
<a href="index.html" class="menulink">
<img src="indptarw.gif" width="9" height="9" border="0" alt="NAVIGATION">
[INDEX]</a>
&nbsp;&nbsp;|&nbsp;&nbsp;
<a href="javascript:history.back()"><img src="indparbl.gif" width="9" height="9" border="0" alt="im Verlauf zur&uuml;ck"></a>
&nbsp;
<a href="javascript:history.forward()"><img src="indparbr.gif" width="9" height="9" border="0" alt="im Verlauf weiter"></a>
</span>

<div class="txt">


<h1>Konzeption eines neuen Liegeradtyps - Intention</h1>
<P>Der Konflikt zwischen &Ouml;kologie und &Ouml;konomie, Innovation; die M&ouml;glichkeit von Umweltschutz durch Innovation (Vers&ouml;hnung von &Ouml;konomie und &Ouml;kologie). Die Zerst&ouml;rung der &Ouml;kosysteme scheint eine Folge der bisherigen Entwicklung der Wirtschaft und des Verkehrs in den Industriel&auml;ndern zu sein, also eine Konsequenz aus Kulturleistung und Wachstum. Das Wachsen des Mobilit&auml;tsbedarfs, des Verkehrsaufkommens verl&auml;uft dabei parallel zu dem Wachstum der Wirtschaft. Ein sofortiger Expansionsstop w&uuml;rde wohl dem Zerfall der Natur entgegenwirken, ist aber noch ein utopischer Gedanke, der sich mittelfristig wohl kaum durchsetzen oder gar umsetzen l&auml;&szlig;t. Trotzdem bleibt langfristig ein solches bleibendes Gleichgewicht zwischen Natur und Wirtschaft, Verkehr anzustreben, so da&szlig; sich die volkswirtschaftlichen Forschung mit den M&ouml;glichkeiten zur Umsetzung eines solchen Konzepts besch&auml;ftigen sollte.</P>
<P>Da aber -wie schon erw&auml;hnt- gegenw&auml;rtig ein 0-Wachstum der Wirtschaft, die anscheinend zwangsl&auml;ufig der Natur bisher nur geschadet hat, kurzfristig gesehen unrealisierbar bleibt, gibt es im Moment nur noch ein denkbarer Kurs gegen den &ouml;kologischen Kollaps: Es sollte versucht werden, den Fortschritt, das Wachstum, die Innovationen nicht mehr gegen, sondern f&uuml;r den Erhalt der Umwelt einzusetzen.</P>
<P>Solche Ans&auml;tze haben bis jetzt leider nur begrenzt Erfolg. Aber z.B. das unerwartet flei&szlig;ige M&uuml;llsortieren in Verbindung mit dem kollabierenden Dualen System belegt, da&szlig; der B&uuml;rger durchaus bereit ist, etwas f&uuml;r die Umwelt zu tun. Es m&uuml;ssen ihm nur vern&uuml;nftige, nutzbare Alternativen geboten werden.</P>
<P>Dies gilt wohl insbesondere f&uuml;r den Bereich des Automobilverkehrs. Die folgenden Betrachtungen zeigen, da&szlig; das automobile Verkehrskonzept nicht nur &ouml;kologisch in der Sackgasse steckt und eine Alternative von n&ouml;ten ist.</P>
<br>
<B><P>Der Kollaps des automobilen Verkehrskonzeptes, die Notwendigkeit von Alternativen</P>
<I><P>1. Verkehrstauglichkeit des Autos</P>
</B></I><P>1.1 Die Mobilit&auml;t</P>
<P>Der Automobilverkehr bringt neben Annehmlichkeiten auch immense Probleme mit sich. Diese These k&ouml;nnte durchaus eine logische Schlu&szlig;folgerung aus unseren allt&auml;glichen Erfahrungen im Individualverkehr sein. So zeigt der t&auml;gliche Stau, die t&auml;gliche Parktplatzsuche, da&szlig; das Auto nicht immer auch mobil ist. Eine Studie des Projektseminars "Angewandte Kulturwissenschaften, Abteilung Wirtschafts- und Sozialgeographie" der Universit&auml;t L&uuml;neburg belegt sogar recht eindrucksvoll, da&szlig; im Innenstadtbereich das Fahrrad das schnellere Verkehrsmittel ist (Burkhard Fleischer in PRO VELO 35 4.Quartal 93). Nat&uuml;rlich holt das Auto au&szlig;erhalb der Stadt den Vorsprung eines Fahrrads wieder ein. Jedoch zeigt die L&uuml;neburger Studie, da&szlig; selbst das technisch simple Grundkonzept Fahrrad in einem Distanzbereich von bis zu 10 km eine wirkliche Alternative ist. Erf&uuml;llt das Auto seinen Zweck der individuellen Mobilit&auml;t nicht mehr, so ist es wohl Zeit, nicht nur den Ausbau des Stra&szlig;ennetzes zu fordern, sondern auch &uuml;ber Alternativen wie &ouml;ffentlichen Personenverkehr oder Rad nachzudenken (sogar der ADAC distanziert sich l&auml;ngst von Parolen wie "freie Fahrt f&uuml;r freie B&uuml;rger").</P>
<P>1.2 Verkehrsgerechte Geschwindigkeitsauslegung des Autos</P>
<P>Autos sind teils auf hohe Geschwindigkeiten &uuml;ber der Richtgeschwin-digkeit auf Autobahnen 130 km/h ausgelegt. Doch nur sehr selten kann tats&auml;chlich ein solches Tempo gefahren werden; ein solches Fahrzeug "mal richtig auszufahren" ist f&uuml;r den Automobilisten ein seltener Genu&szlig;, denn bei allt&auml;glichen Fahrten befindet er sich eher im Stadtverkehr oder auf der Landstra&szlig;e. Die Auslegung von Autos scheint also wenig alltagsorientiert. Erst seit kurzen tauchen neben gro&szlig;en, schweren, schnellen Autos auch kompaktere, sparsamere, langsamere also alltagstauglichere Konzepte auf.</P>
<P>1.3 Beherrschbarkeit von Autotechnik</P>
<P>Au&szlig;erdem steht inzwischen in Frage, wie menschgerecht das Verkehrskonzept Auto eigentlich sein kann. Der menschliche Organismus mit seiner Reaktionszeit und seiner nat&uuml;rlichen Anlage zu bestimmten Reflexreaktionen, die in einer technisierten Welt falsch sind und teils fatale Folgen haben, ist nicht auf hohe Geschwindigkeiten ausgerichtet. Die gro&szlig;e Zahl von Verkehrstoten zeigt deutlich, da&szlig; der Mensch den Anforderungen des Autoverkehrs teils nicht mehr gewachsen ist.</P>
<br>
<B><I><P>2. Kosten des Autoverkehrs</P>
</B></I><P>2.1 &Ouml;kologie und Auto</P>
<P>Es steht inzwischen wohl au&szlig;er Frage, da&szlig; die Automobilisierung der westlichen Welt einen betr&auml;chtlichen Beitrag zur Zerst&ouml;rung des globalen &Ouml;kosystems leistet. Waldsterben durch saureren Regen, versch&auml;rfte Hochwasserprobleme durch Bodenversieglungen, die allgemeine Schadstoffbelastung mit ihren Auswirkungen auf Natur und Gesundheit, die bef&uuml;rchtete Klimakatastrophe usw. usw. seien hier nur stichwortartig als Beispiele genannt. In Anbetracht dieser Tatsachen d&uuml;rfte klar sein, da&szlig; ein weiteres Festhalten am Automobilverkehr in den Industriel&auml;ndern zumindest langfristig in eine &ouml;kologische Sackgasse f&uuml;hrt.</P>
<P>Auf 1000 US-Amerikaner kamen 1986 schon 556 Autos, auf 1000 Chinesen dagegen 0,7 (D. Seifried. Gute Argumente: Verkehr Verlag C. H. Beck M&uuml;nchen 1990 Quelle: Worldwatch Institute). Aus &ouml;kologischer Sicht ist es Gl&uuml;ck, da&szlig; der Gro&szlig;teil der Menschheit aufgrund seiner Armut noch nicht zur Umweltzerst&ouml;rung beigetragen hat. In den nicht motorisierten L&auml;ndern gilt das Automobil aber noch immer als Inbegriff von Modernit&auml;t, zus&auml;tzlich engagieren sich die Automobilkonzerne wegen der Umsatzr&uuml;ckg&auml;nge im Westen verst&auml;rkt in diesen wachsenden M&auml;rkten (z.B. VW-Fabrik in China). Da jedoch niemand ein Wirtschaftswachstum in &auml;rmeren Gebieten mi&szlig;billigen kann, andererseits eine Automobilisierung solcher Schwellenl&auml;nder das &ouml;kologische Aus bedeutet, liegt der einzige Ausweg wohl in einer Alternative zum Auto.</P>
<br>
<P>2.3 Auto und Ressourcen</P>
<P>Im Moment scheint es noch kein Thema zu sein. Aber sehr langfristig gesehen mu&szlig; bedacht werden, da&szlig; die Ressourcen an fossilen Brennstoffen und an f&uuml;r den Autobau relevanten Materialien (im Autobau wird noch nicht recycelt) begrenzt sind. Daraus folgt, da&szlig; auch unabh&auml;ngig von anderen Fragen wie z.B. der &ouml;kologischen - eine Wende im Verkehrskonzept zwingend ist.</P>
<P>2.3 Verkehrstote</P>
<P>Ein verantwortungsvoller Umgang mit automobiler Technik scheint nicht jedem m&ouml;glich zu sein. Au&szlig;erdem wird der Mensch mit seinen nat&uuml;rlichen Anlagen von mancher Verkehrssituation &uuml;berfordert und verh&auml;lt sich falsch. Folge beider Ph&auml;nomene ist eine gro&szlig;e Zahl von Verletzten und Toten durch den Kfz-Verkehr. Angesichts dieser Toten sollte &uuml;berlegt werden, welche Opfer eine zivilisierte Gesellschaft f&uuml;r ihre Mobilit&auml;t noch bringen darf.</P>
<br>
<P>2.4 Finanzielle Aufwendungen</P>
<P>Der Kauf und Unterhalt eines Autos verursacht jedem Privatmann erhebliche Kosten. Diese Kosten tragen, soweit sie dem Verbraucher bewu&szlig;t sind, sicherlich mit dazu bei, da&szlig; ein Umsteigen auf eine wirkliche Alternative zum Auto attraktiver wird. Die weitaus h&ouml;heren Kosten fallen jedoch durch Stra&szlig;enausbau, Entsorgung von Altwagen usw. an und werden daher kaum wahrgenommen. Es darf also bezweifelt werden, ob Nutzen und finanzielle Kosten des Autos noch in einer annehmbaren Relation zueinander stehen.</P>
<br>
<B><I><P>3. Auto und Wirtschaft</P>
</B></I><P>Die Autoindustrie sichert zahlreiche Arbeitspl&auml;tze. Ein Bankrott des Autos als Verkehrskonzept h&auml;tte also nicht nur negative Folgen f&uuml;r gut verdienende Konzernchefs, sondern auch f&uuml;r viele einfach Arbeiter und Arbeitnehmer. Langfristig orientieren sich aber auch die Automobilkonzerne in Richtung von &ouml;kologisch vertr&auml;glicheren L&ouml;sungen wie z.B. Elektroautos, so da&szlig; durch sie zumindest ein Teil der wirtschaftlichen L&uuml;cke, die das Verschwinden des Autos hinterlassen w&uuml;rde, wieder ausf&uuml;llen w&auml;ren. Tats&auml;chlich bleibt ein Sinken des Bedarfs an Individualverkehr -ob nun durch Auto oder &Ouml;komobil- unwahrscheinlich, geht man davon aus, da&szlig; Politik und B&uuml;rokratie auch durch Privatisierungen weiterhin nicht in der Lage sein werden, den &ouml;ffentlichen Personenverkehr zu einer umfassenden Alternative auszubauen.</P>
<br>
<B><I><P>4. Mobilit&auml;t als Selbstzweck</P>
</B></I><P>Die individuelle Mobilit&auml;t, die bedingt vom Auto geboten wird, ist inzwischen nicht nur zweckm&auml;&szlig;ige Lebens- oder Arbeitserleichterung sondern geh&ouml;rt schon ganz selbstverst&auml;ndlich zur Lebensqualit&auml;t, zum Lebensgef&uuml;hl. So werden die Anl&auml;sse f&uuml;r Autofahrten immer geringf&uuml;giger; die Fahrten sind dabei teils unn&ouml;tig, k&ouml;nnten bei einer bewu&szlig;teren Planung des eigenen Mobilit&auml;tsbedarfes und einer Abstimmung mit dem anderer Personen vermieden werden. Viel Verkehr entsteht nur, da Fahreigenschaften nicht existieren, da wegen einer vergessenen Besorgung ein zweites mal zum Supermarkt gefahren wird und da entfernte Ziele bei Einkauf oder Ausflug den evtl. gleichwertigen lokalen Angeboten vorgezogen werden. So kaufen z.B. moderne Hausfrau nicht mehr im Laden um die Ecke ein, sondern fahren eher mit dem Auto in die Stadt. Dieses Mobilit&auml;tsverhalten tr&auml;gt entscheidend zur Zerst&ouml;rung der l&auml;ndlichen, regionalen Infrastrukturen bei, weil Angebote im lokalen Bereich noch unattraktiver werden und einer Zentralisierung in allen Bereichen nichts mehr entgegensteht, da Entfernungen kaum noch eine Rolle spielen.</P>
<P>Solche Entwicklungen finden vor allem auch im G&uuml;terverkehr statt: Die Einzelteile zum Bau eines VW-Golf stammen aus 17 L&auml;ndern, verteilt auf 4 Kontinente (H. Martin/H. Schumann "Der Feind sind wir selbst. Auf der Suche nach einem neuen Zivilisationsmodell" in Spiegel Spezial, Die Erde 2000, Juli `93); Zutaten f&uuml;r ein Allerweltsprodukt wie Joghurt legen -v&ouml;llig unn&ouml;tig- insgesamt einen Weg von mehr als 9000 km zur&uuml;ck, bevor sie verarbeitet werden (S. B&ouml;ge, Die Auswirkungen des Stra&szlig;enverkehrs auf den Raum. Diplomarbeit Dortmund `92; R. Hoppe, Ein Joghurt kommt auf Fahrt, Zeit-Magazin 5/93). Und Schrank des Supermarktes steht dann sp&auml;ter wieder nicht nur ein Joghurt aus der 80 km entfernten Molkerei, sondern auch ein zweiter aus 580 km Entfernung.</P>
<P>Mobilit&auml;tsbedarf ist also nicht immer objektiv bed&uuml;rfnisorientiert.</P>
<br>
<B><I><P>5. Image des Autoverkehrs</P>
</B></I><P>Aus einer gewissen emotionalen Distanz wird Autoverkehr wohl allgemein recht kritisch beurteilt. So sind seine &ouml;kologischen Folgen, die Gefahren usw. bekannt und man ist bereit, zugunsten einer wirklichen Alternative auf das Auto zu verzichten. diese Einstellung deckt sich teilweise mit der subjektiven Wahrnehmung von Verkehr. Der teils betr&auml;chtliche L&auml;rm an Stra&szlig;en ist st&ouml;rend, die Abgasger&uuml;che sind unangenehm, Autobahnen und Stra&szlig;en "zerschneiden" einstmals sch&ouml;ne Landschaften. Steht man als Fu&szlig;g&auml;nger am Stra&szlig;enrand, empfindet man schnellen Autoverkehr vielleicht gar als bedrohlich. Das Auto kann also nur sehr begrenzt einen Platz in einer "menschenfreundlichen" Umwelt beanspruchen. Dies zeigt sich klar am wachsenden Bedarf an Erholung in unber&uuml;hrter Natur oder in der Tendenz, den Kfz-Verkehr aus der Innenstadt zu verbannen, um st&auml;dteplanerisch eine freundlichere, ges&uuml;ndere Atmosph&auml;re zu erzeugen.</P>
<P>Diese Sichtweise &auml;ndert sich jedoch erstaunlich schnell, sobald man selbst in einem Auto sitzt. Die Angst vor hohen Geschwindigkeit schrumpft, man f&uuml;hlt durch seinen "Blechpanzer" gesch&uuml;tzt, wenn nicht gar geborgen. Leicht entsteht ein Spa&szlig; am Fahren, der schlimmstenfalls im Geschwindigkeitsrausch gipfelt. Teilweise werden wohl tats&auml;chlich psychische Bed&uuml;rfnisse mit Hilfe des Autos befriedigt. Auf diesem Weg wird z.B. der Stress beim schnellen Autofahren zum "Kick" oder es verbindet sich mit dem Fahren ein Gef&uuml;hl von Freiheit. Das Auto wird auch leicht zum Prestigeobjekt (welcher Spitzenmanager w&uuml;rde mit einem Kleinwagen zur Arbeit fahren?), es wirkt durch seine komplizierte, perfekte Technik faszinierend und meist kann man sich der Wirkung von &auml;sthetischen Design mit blitzenden Chrom kaum entziehen. So kann die Beziehung des Fahrers zu seinem Kfz geradezu liebevoll sein.</P>
<P>Es bleibt hier die Frage, ob solche Bed&uuml;rfnisse nicht auch anders als durch ein sch&ouml;nes, schnelles Auto befriedigt werden k&ouml;nnen oder gar zur&uuml;ckgestellt werden k&ouml;nnten.</P>
<br>
<P>Nachdem wir nun ausf&uuml;hrlichst die Nachteile des Autos reflektiert haben, sollte man sich Gedanken &uuml;ber die Alternativen zum Auto machen. Da Solarmobile usw. im Moment noch weniger Marktanteile haben, au&szlig;erdem teurer, komplexer und weniger umweltfreundlich im Bau sind, soll hier lediglich das Fahrrad, bzw. HPV als Alternative zum Auto betrachtet werden:</P>
<br>
<B><P>Das "Human Powered Vehicle" (HPV) als Alternative zum Auto</P>
</B><br>
<B><I><P>1. Die Eigenschaften des Fahrrads</P>
</B></I><P>Das Fahrrad ist das einzige bekanntere Fahrzeug, das auschlie&szlig;lich durch K&ouml;rperkraft angetrieben ein gewisses Ma&szlig; an Mobilit&auml;t bietet. Es soll daher auf Vor- und Nachteile aufgezeigt werden, damit deutlich wird, welche Anforderungen an ein HPV-Konzept erf&uuml;llen sollte und wo ein Innovationsbedarf besteht.</P>
<P>Zu der folgenden Auflistung sollte jedoch angemerkt werden, da&szlig; einige Nachteile des Fahrrades nur aufgrund dessen direkter Konfrontation mit dem Auto im Stra&szlig;enverkehr entstehen. Das zwangsl&auml;ufige Einatmen von Autoabgasen durch den Radler im Stadtverkehr offenbart keine Schwachstelle im Radkonzept, das den Radfahrer meist noch nicht mit einem Abgasfilter ausstattet, sondern beim Auto, das n&auml;mlich der Verursacher der Abgasmisere ist. Ebenso kann es nicht einfach nur als Problem des Radlers gelten, der schwache Verkehrsteilnehmer zu sein, denn dies wird er nur in der oft t&ouml;dlichen Konfrontation mit dem zu starken Verkehrsteilnehmern, den schnellen, gro&szlig;en Autos. So gen&uuml;gt es nicht, den Radfahrer z.B. durch Reflektoren, Helme, Radwege u.s.w. zu sch&uuml;tzen und in einem automobilen Verkehrskonzept &uuml;berlebens-f&auml;hig und duldbar zu halten. Es sollte nicht nur das Rad an die Anforderungen des Automobilverkehrs angepa&szlig;t werden, sondern es w&auml;re auch w&uuml;nschenswert, den umgekehrten Weg zu gehen. Autos k&ouml;nnten gr&ouml;&szlig;ere Verkehrsfl&auml;chen als die aufgemalten Alibi-Radwege f&uuml;r Fahrr&auml;der r&auml;umen, sie k&ouml;nnten langsamer sein, aus Innenst&auml;dten ganz verbannt werden u.s.w. (genaue verkehrsplanerische Konzepte mit weiteren Ideen hierzu m&uuml;&szlig;ten erarbeitet werden, evtl. sogar technische Neuerungen am Auto, um fahrradfreundlicher zu sein).</P>
<br>
<P>1.1 Nachteile des Fahrrads gegen&uuml;ber dem Auto</P>
<P>- Bei Unf&auml;llen bietet das Rad keinen Schutz (Knautschzone usw.).</P>
<P>- Fahrradfahrer werden im Stra&szlig;enverkehr leicht &uuml;bersehen.</P>
<P>- Als schw&auml;cherer Verkehrsteilnehmer kann dem Radler oft nicht voll seine Rechte im Stra&szlig;enverkehr (z.B. Vorfahrtsrecht) wahrnehmen.</P>
<P>- Aufgrund der gr&ouml;&szlig;eren Gef&auml;hrdung kann eine gewisse Angst vor dem Kfz-Verkehr entstehen. Schnell, eng &uuml;berholende Pkw und rie&szlig;ige Lkw, unter denen man fa&szlig;t hindurchfahren k&ouml;nnte, wirken subjektiv bedrohlich.</P>
<P>- Der Fahrradfahrer atmet direkt die Auspufgase der Kfz`s ein.</P>
<P>- Das Fahrrad bietet oft noch keinen Schmutz- und Wetterschutz.</P>
<P>- Das erreichbare Tempo liegt oft weit unter der aufgrund der Verkehrssituation vertretbaren H&ouml;chstgeschwindigkeit. Ausnahme bleibt hier der Stadtverkehr.</P>
<P>- Als nachteilig kann je nach Situation und Pers&ouml;nlichkeit auch die n&ouml;tige k&ouml;rperliche Anstrengung empfunden werden.</P>
<P>- Die Sitzposition auf vielen Fahrr&auml;der wird gerade bei langen Strecken leicht unbequem.</P>
<br>
<P>1.2 Vorteile des Fahrrads gegen&uuml;ber dem Auto</P>
<P>- Das Fahrrad ist umweltfreundlicher in Produktion, Gebrauch, und Entsorgung.</P>
<P>- Es ist ein leises Verkehrsmittel.</P>
<P>- Es entstehen keine &uuml;bel riechenden Emissionen.</P>
<P>- Das Fahrrad kann unter gewissen Umst&auml;nden das schneller Fahrzeug sein (Stadtverkehr).</P>
<P>- Das Rad braucht weniger Platz, kann daher fast &uuml;berall geparkt werden und fast &uuml;berall mitgenommen werden.</P>
<P>- Das Fahrrad ist in jeder Beziehung billiger.</P>
<P>- Das Rad ist wegen der technischen Einfachheit zuverl&auml;ssiger, unanf&auml;lliger, fast wartungsfrei.</P>
<P>- Das Rad ist einfacher zu handhaben.</P>
<P>- Da Radfahren k&ouml;rperliche Anstrengung, Bewegung erfordert, kann hier der Bedarf an sportlicher Bet&auml;tigung mit dem Mobilit&auml;tsbedarf verbunden werden, was wiederum die Gesundheit f&ouml;rdert.</P>
<P>- Fahrradverkehr setzt weniger stra&szlig;en- oder st&auml;dtebaulichen Aufwand voraus.</P>
<br>
<B><I><P>2. &Uuml;ber Methodik beim Versuch einer teilweisen Aufhebung der Nachteile des Fahrrads durch ein neues HPV-Konzept</P>
</B></I><br>
<P>2.1 Erw&uuml;nschte Eigenschaften eines HPV`s</P>
<P>Am Beispiel des Fahrrads kann also zun&auml;chst gezeigt werden, ob und inwieweit Gef&auml;hrte ohne Motor eine Alternative zum Auto sein k&ouml;nnen. Da die aufgez&auml;hlten Nachteile das Rad nur eingeschr&auml;nkt als attraktive Alternative erscheinen lassen, sollte &uuml;berlegt werden, ob nicht doch mancher Schwachpunkt des Fahrradkonzeptes ausgebessert werden kann. Die ungef&auml;hre Beschaffenheit eines solchen verbesserten Fahrzeugs w&auml;ren also:</P>
<br>
<P>- Leichtigkeit, Leichtg&auml;ngigkeit</P>
<P>- Verkleidung als Wetterschutz und zur Aerodynamikoptimierung</P>
<P>- Aerodynamisch optimale Platzausnutzung, d.h.:</P>
<P>1.) Sitzposition des Fahrers tief</P>
<P>2.) Oberk&ouml;rper des Fahrers nach hinten geneigt</P>
<P>3.) Tretlager tief</P>
<P>4.) Fahrzeug m&ouml;glichst schmal, kurz, flach</P>
<P>- Ergonomisch optimal, d.h.:</P>
<P>1.) Variabilit&auml;t (f&uuml;r verschieden proportionierte Fahrer und verschiedenen Geschmack [z.B. bei Neigung der R&uuml;ckenlehne])</P>
<P>2.) Erm&ouml;glichung der von der bisherigen Forschung als ideal erkannten Sitzposition</P>
<P>3.) Erhaltung der best m&ouml;glichen Lenkeigenschaften</P>
<P>4.) Bequeme Sicht auf die Stra&szlig;e</P>
<P>5.) Federung</P>
<P>- Verkehrstauglichkeit, d.h.:</P>
<P>1.) Scheinwerfer, Bremsen, Klingel usw. entsprechend der Verordnung</P>
<P>2.) Erhaltung der best m&ouml;glichen Lenkeigenschaften</P>
<P>3.) Kleinst m&ouml;glicher Wendekreis</P>
<P>4.) Beobachtung des Verkehrsgeschehens durch den Fahrer m&ouml;glich (hohe Augenh&ouml;he)</P>
<P>5.) Gute Sichbarkeit (hohe Sitzposition, Signalfarben, F&auml;hnchen usw.)</P>
<P>6.) Sicherheit beim Aufprall (hohe Sitzposition, Beine voraus, Lenker unter dem Sitz, so da&szlig; der Fahrer nicht auf den Lenker f&auml;llt oder rutscht)</P>
<br>
<P>2.2 Die Verwirklichung der jeweiligen gew&uuml;nschten Eigenschaften</P>
<P>Scheinbar entstehen hier teils grasse "Interessenskonflikte" zwischen den einzelnen Anforderung an die Eigenschaften eines Rads: So ist eine geringe Sitzh&ouml;hen positiv f&uuml;r die Aerodynamik (weniger Luftwiderstand in Bodenn&auml;he) , aber sehr negativ f&uuml;r die Verkehrstauglichkeit (schlechte Sicht).</P>
<P>Nach kurzer &Uuml;berlegung &uuml;ber die technischen Umsetzungen dieser ein-zelnen Anforderungen stellt man auch fest, da&szlig; noch wenig genaue Vorstellungen &uuml;ber die Zusammenh&auml;nge, gegenseitigen Beeinflussungen der einzelnen Umsetzungen existieren.</P>
<P>z.B.: Sicherlich beeinflu&szlig;t die geringere Sitzh&ouml;he die Balancierm&ouml;glichkeit auf einem Zweirad negativ. Jedoch ist unklar wie die genauen evtl. gar mathematische eindeutigen Zusammenh&auml;nge sind.</P>
<P>Daher w&auml;re wohl eine Analyse der technischen Folgen f&uuml;r das Gesamt-rad (f&uuml;r die anderen Eigenschaften) aus der Umsetzungen der einzel-nen erw&uuml;nschten Eigenschaft n&ouml;tig. So k&ouml;nnen alle erw&uuml;nschten Eigenschaften sp&auml;ter geschickter, mit geringsten Zugest&auml;ndnissen ver-wirklicht werden (bei evtl. absoluten Unvereinbarkeit werden gem&auml;&szlig; der Priorit&auml;ten Kompromissl&ouml;sungen ausgearbeitet)</P>
<P>Je nach Gegebenheit w&auml;ren hierzu praktische Experimente durchzuf&uuml;h-ren (z.B. zu Fragen der Ergonomie usw.) oder Gedankenexperimente zu entwerfen (z.B. zu Fragen des Kurvenverhaltens) um m&ouml;glichst klare Gesetztm&auml;&szlig;igkeiten der Fahrradkonstruktion zu finden.</P>
<P>Die theoretische Erkl&auml;rung der Fahrraddynamik f&uuml;r Zweir&auml;der ist hierbei sicherlich ein Schritt in die richtige Richtung. Es bleibt also zu hoffen, da&szlig; hier in Zukunft weiter geforscht wird, so da&szlig; noch fehlende Parameter, die das Fahrverhalten von HPV`s beeinflussen, mitber&uuml;cksichtigt werden. So w&auml;re es w&uuml;nschenswert, mit Hilfe eines Programms auf einem leistungsf&auml;higen Computer L&ouml;sungsvorschl&auml;ge f&uuml;r HPV-Konzeptionen zu errechnen, was langwierige Versuche mit Prototypen ersparen k&ouml;nnte und so schneller in die N&auml;he von Ideall&ouml;sungen f&uuml;hren w&uuml;rde. Dabei ist es nat&uuml;rlich n&ouml;tig, auch das Fahrverhalten von Mehrspurr&auml;dern physikalisch zu erfassen, mathematisch zu beschreiben.</P>
<P>Obwohl mir wegen mangelnder mathematischer Kenntnisse eine solche Arbeitsweise nicht m&ouml;glich war, besch&auml;ftigte ich mich mit einer der vielen Problemstellungen bei der Optimierung von HPV`s: K&ouml;nnen durch ein bestimmtes Kurvenleger-konzept Vorteile von Zwei- und Dreirad vereinigt werden? Um einer L&ouml;sung dieser Frage etwas n&auml;her zu kommen stelle ich hier meine Erfindung eines Kurvelegers zur Diskussion.</P>
<br>
<B><P>Die Erfindung eines Kurvenleger-Dreirads</P>
</B><P>Das Grundprinzip wird am schnellsten durch Abb.1 und 2 klar!</P>
<P>Eine Kurvenlage wird wie bei Werner Stiffels Forelle (ein Liegerad, das ich k&uuml;rzlich in "Einf&auml;lle statt Abf&auml;lle Chopper-Fahrr&auml;der von Christion Kuhtz 1989 Kiel ISBN 3-924038-30-9" entdeckte) durch den schr&auml;gen Winkel der Achse, um die die gelenkten R&auml;der ausgelenkt werden, erzeugt. Dieser Winkel ist bei meinem Rad jedoch verstellbar, so eine Beliebige Kurvenlage bei allen verschiedenen Kurvenradien erreicht wird.</P>
<P>In der konkreten Umsetzung hat es sich bew&auml;hrt, die Lenkung mit einen Nachlauf zu konzepieren um ein stabileres Fahrverhalten zu erhalten.</P>
<P>Mein so gebauter Kurvenleger l&auml;&szlig;t sich nach ein wenig &Uuml;bung leicht fahren, wenn auch sicher noch nicht das ganze Potential zur Optimierung des Fahrverhaltens ausgesch&ouml;pft ist.</P>
<P>Nachdem ich das Prinzip meines Kurvenlegers dargelegt habe, m&ouml;chte ich alle Leser zu konstruktiver Kritik, aber auch zu eigenen Versuchen mit diesem oder einem anderen Kurvenlegerkonzept aufrufen!</P>
<P>Ich bin &uuml;brigens gerne zu einem Verkauf meines Patents oder zur Lizenzvergabe bereit. Wer also selbst Interesse hat oder jemanden kennt, der das Patent f&uuml;r Deutschland vielleicht kaufen w&uuml;rde, soll sich doch bitte bei mir melden! Vielen Dank</P>
<br>

</div>

</BODY>
</HTML>
