<!DOCTYPE html>
<html>
<head>
	<meta content="IE=edge" http-equiv="X-UA-Compatible" />
	<meta charset="utf-8" content="text/html;" http-equiv="Content-Type" />
	<meta content="INDEX,FOLLOW" name="robots" />
	<meta content=" homepage" name="page-type" />
	<meta content="width=device-width, initial-scale=1" name="viewport" />
	<meta content="Matthias Franke" name="keywords" />
	<meta content="homepage, dokument, webpage, page, web, netz" name="description" />
	<link href="style.css" rel="stylesheet" type="text/css" />
</head>


<body>
	
	<a class="menu" id="menu" href="javascript:void(0);" onclick="toggleDisplay('nav');">&equiv;</a>

	
	<nav id="nav">
	<ul>
		
	<li><a href="index.html">&#8743;<span class="sub"> </span></a></li>

	<li><a href="toc.html#code">Code<span class="sub"> </span></a><ul>
		<li><a href="justus.html">Projekt Justus<span class="sub">  smart contracts</span></a></li>
		<li><a href="codePytemp.html">pytemp<span class="sub"> </span></a></li>
		<li><a href="codeCssMenu.html">CSS Webpage Menu<span class="sub"> </span></a></li>
	</ul></li>

	<li><a href="toc.html#text">Text<span class="sub"> </span></a><ul>
		<li><a href="toc.html#textFiktion">Fiktionales<span class="sub"> </span></a><ul>
			<li><a href="textFiktionVerlierer.html">Der Verlierer <span class="sub"> - Krimi - Fliesstext</span></a></li>
			<li><a href="textFiktionVerlierer/index.html">Der Verlierer <span class="sub"> - Krimi - interaktiv</span></a></li>
			<li><a href="textFiktionBrueller.html">Der Br&#252;ller <span class="sub"> - Ein Bericht</span></a></li>
		</ul></li>
		<li><a href="toc.html#textAcademic">Akademisches<span class="sub"> </span></a><ul>
			
			<li><a href="textAcademicInetLiteraturN.html">Literatur im Internet<span class="sub"> </span></a></li>
			<li><a href="wiah.html">Ein Versuch &#252;ber die Tendenz eines Witzes<span class="sub"> </span></a></li>
		</ul></li>		
		<li><a href="toc.html#textJournal">Journalistisches<span class="sub"> </span></a><ul>
			<li><a href="toc.html#textJournalBericht">Bericht<span class="sub"> </span></a><ul>
				<li><a href="toc.html#textJournalBerichtComputer">Computer<span class="sub"> </span></a><ul>
					<li><a href="jbahschachtner.html">Das virtuelle Geschlecht<span class="sub"> Interview mit Christina Schachtner</span></a></li>
					<li><a href="jbbhcomp.html">Unbekannte Wesen<span class="sub"> &#252;ber menschlichen Umgang mit Computern</span></a></li>
					<li><a href="jbchAlpar.html">WWW Wohin?<span class="sub"> Wie begr&#252;ndet ist das Internet-Fieber der Wirtschaftsstrategen?</span></a></li>
				</ul></li>
				<li><a href="toc.html#textJournalBerichtTechnik">Technik<span class="sub"> </span></a><ul>
					<li><a href="jbdhschalt.html">Die lineare Innovation<span class="sub"> Einige Entwicklungen bei Schaltwerken vor allem im MTB-Bereich</span></a></li>
					<li><a href="jbehhelm.html">Helm auf!<span class="sub"> Gesetzliche Helmpflicht f&#252;r Radfahrer</span></a></li>
					<li><a href="jbghdaemm.html">Die regenerativen Alternativen<span class="sub"> Wie nat&#252;rlich sind die Naturd&#228;mmstoffe?</span></a></li>
				</ul></li>				
				<li><a href="toc.html#textJournalBerichtGesundheit">Gesundheit<span class="sub"> </span></a><ul>
					<li><a href="jbhhfuss.html">Von Kindesbeinen an getreten: Die F&#252;&#223;e<span class="sub"> </span></a></li>
					<li><a href="jbihvitamin.html">Sch&#228;den durch Vitamin A?<span class="sub"> </span></a></li>
				</ul></li>				
				<li><a href="toc.html#textJournalBerichtWirtschaft">Wirtschaft<span class="sub"> </span></a><ul>
					<li><a href="jbjhecom.html">Gesch&#228;fte gehen ins Netz<span class="sub"> Die neue Studie zu den Schwierigkeiten der Unternehmer mit Electronic Commerce</span></a></li>
					<li><a href="jbkhboerse.html">B&#246;rse zweiter Klasse<span class="sub"> Bauaktien leiden an der Wiener B&#246;rse</span></a></li>
					<li><a href="jbrhimmobil.html">Immobilien<span class="sub"> </span></a></li>
					<li><a href="jbshmarkt.html">Markt<span class="sub"> </span></a></li>
					<li><a href="jbthkooper.html">Baumit-Kooperation<span class="sub"> </span></a></li>
				</ul></li>	
				<li><a href="toc.html#textJournalBerichtRegionales">Regionales<span class="sub"> </span></a><ul>
					<li><a href="jblhgolf.html">Generation Golf<span class="sub"> Studenten &#252;ben sich in der Kulturtechnik Golf</span></a></li>
					<li><a href="jbmhJacob.html">Erinnerungsst&#252;cke<span class="sub"> Eine Ausstellung zeigt Familiengeschichte</span></a></li>
					<li><a href="jbnhfundland.html">Natur-nah<span class="sub"> Der Reiseveranstalter "NeuFundLand" bietet Naturerlebnisse im Marburger Umland</span></a></li>
					<li><a href="jbohloet.html">L&#246;tkolben<span class="sub"> Der Motoradclub Wohratal</span></a></li>
					<li><a href="jbphkonz.html">Lehrer ohne Pauken<span class="sub"> musizierende P&#228;dagogen</span></a></li>
					<li><a href="jbqhgesang.html">Gesangverein<span class="sub"> Jubil&#228;umsfeier in Kirchhain</span></a></li>
				</ul></li>				
			</ul></li>
			<li><a href="toc.html#textJournalKritik">Kritik<span class="sub"> </span></a><ul>
				<li><a href="jkrhbauman.html">Das Spiel ist wie Krieg<span class="sub"> Zygmunt Bauman erkundet die postmoderne Befindlichkeit und die Befindlichkeit der Postmoderne</span></a></li>
				<li><a href="jkrhbertz.html">Das Fahrrad im Dienste der Volksgesundheit<span class="sub"> Ein Fahrradbuch offenbart Denken seiner Entstehungszeit</span></a></li>
				<li><a href="jkrhbrockhaus.html">Salon Brockhaus<span class="sub"> Der "Gro&#223;e Brockhaus" multimedial</span></a></li>
				<li><a href="jkrhcasanova.html">Der Westentaschen-Casanova<span class="sub"> Charles Lewinsky serviert Weisheiten des Giacomo Girolamo Casanova</span></a></li>
			</ul></li>			
		</ul></li>			
	</ul></li>
	
	<li><a href="foto.html">Foto<span class="sub"> </span></a></li>
	
	<li><a href="satire.html">Satire<span class="sub"> </span></a></li>
	
	<li><a href="toc.html#workbench">Basteln<span class="sub"> </span></a><ul>
		<li><a href="toc.html#workbench">Liegerad<span class="sub"> </span></a><ul>
					
			<li><a href="lieraBeschreibung.html">Beschreibung<span class="sub"> </span></a></li>
			<li><a href="lieraTheorie.html">Theorie<span class="sub"> </span></a></li>
			<li><a href="lieraAbstract.html">Abstract<span class="sub"> </span></a></li>
		</ul></li>	
	</ul></li>

	

	</ul>
</nav>



	<main>


<H1>
EIN VERSUCH &Uuml;BER<br>
DIE GEWALTT&Auml;TIGKEIT DER SPRACHE<br>
UND<br>
DIE TENDENZ EINES WITZES<br>
</H1>


<a name="Ua0"></a>



<!-- menubox -->

<!-- navibox -->

<div class="txt">

<H1>
Inhalt
</H1>

<DIV class="U">
<P class="Ua"><!--U--><a href="#Ua1" rel="chapter" class="U"><!--/U-->
Vorwort
</a></P>
<P class="Ua"><!--U--><a href="#Ua2" rel="chapter" class="U"><!--/U-->
1 Bedeutung des Witzes
</a></P>
<P class="Ub"><!--U--><a href="#Ub1" rel="chapter" class="U"><!--/U-->
1.1 Methodische Probleme beim Erfassen des Gedankengehalts
</a></P>
<P class="Ub"><!--U--><a href="#Ub2" rel="chapter" class="U"><!--/U-->
1.2 Erfassen des Gedankengehalts
</a></P>
<P class="Uc"><!--U--><a href="#Uc1" rel="chapter" class="U"><!--/U-->
1.2.1 Bedeutung des Wortes &quot;selbst&quot;
</a></P>
<P class="Uc"><!--U--><a href="#Uc2" rel="chapter" class="U"><!--/U-->
1.2.2 Bedeutung des Wortes &quot;radikal&quot;
</a></P>
<P class="Uc"><!--U--><a href="#Uc3" rel="chapter" class="U"><!--/U-->
1.2.3 Bedeutung des Wortes &quot;Feministinnen&quot;
</a></P>
<P class="Uc"><!--U--><a href="#Uc4" rel="chapter" class="U"><!--/U-->
1.2.4 Bedeutung des Wortes &quot;w&uuml;nschen&quot;
</a></P>
<P class="Uc"><!--U--><a href="#Uc5" rel="chapter" class="U"><!--/U-->
1.2.5 Bedeutung des Wortes &quot;manchmal&quot;
</a></P>
<P class="Uc"><!--U--><a href="#Uc6" rel="chapter" class="U"><!--/U-->
1.2.6 Bedeutung des Ausdrucks &quot;Unterschied zwischen den Geschlechtern&quot;
</a></P>
<P class="Uc"><!--U--><a href="#Uc7" rel="chapter" class="U"><!--/U-->
1.2.7 Bedeutung des Wortes &quot;gr&ouml;&szlig;er&quot;
</a></P>
<P class="Ua"><!--U--><a href="#Ua3" rel="chapter" class="U"><!--/U-->
2 Tendenz der sprachlichen Technik
</a></P>
<P class="Ub"><!--U--><a href="#Ub3" rel="chapter" class="U"><!--/U-->
2.1 Verdichtung
</a></P>
<P class="Uc"><!--U--><a href="#Uc8" rel="chapter" class="U"><!--/U-->
2.1.1 Verdichtung als Technik des Witzes
</a></P>
<P class="Uc"><!--U--><a href="#Uc9" rel="chapter" class="U"><!--/U-->
2.1.2 Verdichtung als Technik der Sprache allgemein
</a></P>
<P class="Ub"><!--U--><a href="#Ub4" rel="chapter" class="U"><!--/U-->
2.2 Verschiebung
</a></P>
<P class="Uc"><!--U--><a href="#Uc10" rel="chapter" class="U"><!--/U-->
2.2.1 Verschiebung als Technik des Witzes
</a></P>
<P class="Uc"><!--U--><a href="#Uc11" rel="chapter" class="U"><!--/U-->
2.2.2 Verschiebung als Technik der Sprache allgemein
</a></P>
<P class="Ub"><!--U--><a href="#Ub5" rel="chapter" class="U"><!--/U-->
2.3 Kooperation von Verdichtung und Verschiebung
</a></P>
<P class="Ua"><!--U--><a href="#Ua4" rel="chapter" class="U"><!--/U-->
3 Tendenz des Witzes
</a></P>
<P class="Ub"><!--U--><a href="#Ub6" rel="chapter" class="U"><!--/U-->
3.1 G&uuml;ltigkeit der Geschlechterordnung
</a></P>
<P class="Ub"><!--U--><a href="#Ub7" rel="chapter" class="U"><!--/U-->
3.2 Rechtfertigung der Geschlechterordnung aus dem Versto&szlig; gegen die Ordnung
</a></P>
<P class="Ub"><!--U--><a href="#Ub8" rel="chapter" class="U"><!--/U-->
3.3 Verteidigung der Geschlechterordnung
</a></P>
<P class="Ua"><!--U--><a href="#Ua5" rel="chapter" class="U"><!--/U-->
Literatur
</a></P>

</div>

<BR><HR><BR>

</div><a name="Ua1"></a>



<!-- menubox -->

<!-- navibox -->

<div class="txt">

<H1>
Vorwort
</H1>
<P>
<b><i>Selbst radikale Feministinnen w&uuml;nschen manchmal, da&szlig; der Unterschied zwischen den Geschlechtern gr&ouml;&szlig;er ist!</i></b>
</P>
<P>
Dieser Witz ist auf Briefpapier zu lesen, das im Sommer 1998 von einer Tabakfirma als Werbegeschenk verteilt wurde. Gewi&szlig; kann nicht jeder &uuml;ber einen solchen Witz lachen. Bei der Lekt&uuml;re der hier vorliegenden Arbeit, die diesen Witzes analysieren m&ouml;chte, wird aber leider auch einem Leser, dem er Vergn&uuml;gen bereitet, schnell das Lachen vergehen.
</P>
<P>
Bedauerlicherweise liegt dies nicht nur daran, da&szlig; die Analyse Wirkungen des Witzes zu Tage bef&ouml;rdert, die dem, der dar&uuml;ber lacht, unbewu&szlig;t bleiben m&uuml;ssen. Vielmehr ist es die umst&auml;ndliche Vorgehensweise, welche das Vergn&uuml;gen an dem doch eigentlich so interessanten Untersuchungsgegenstand verwehrt. Es existiert wenig Sekund&auml;rliteratur, welche in diesem Zusammenhang hilfreich w&auml;re. Diejenige Literatur, die hier aufgef&uuml;hrt wird, ist erst nach dem Ausf&uuml;hren der jeweiligen Argumentation zu deren Absicherung aufgesucht worden. Daraus resultiert die methodische Unsicherheit einer ganz neuen Denkweise, welche sich innerhalb der gesamten Arbeit zeigt:
</P>
<P>
Ein erster Schritt der Analyse des Witzes ist das Erfassen seines Gedankengehalts  - wie Sigmund Freud es ausdr&uuml;ckt. Der manifeste Wortlaut des Witzes soll darauf untersucht werden, welche Bedeutung im zuzuschreiben ist. Im weitesten Sinne folgt dieses Feststellen einer latenten Bedeutung also einem hermeneutischen Paradigma. Auf Erkenntnisse &uuml;ber den Autor des Witzes kann dabei nicht zur&uuml;ckgegriffen werden; er ist unbekannt. Damit versch&auml;rfen sich methodische Probleme, die zu einem &auml;u&szlig;ert peniblen und kleinschrittigen Vorgehen zwingen, wenn gesicherte Ergebnisse erzielt werden sollen.
</P>
<P>
Im zweiten Schritt der Analyse sollen nun die Mechanismen untersucht werden, welche den Witz seine latente Bedeutungen &uuml;berhaupt hervorbringen lassen. Es offenbaren sich die Tendenzen seines Wortlautes ganz bestimmte Bedeutungen zu erhalten, die gegen andere Bedeutungen gerichtet sind. Dabei fallen jedoch auch Tendenzen der Herstellung von Bedeutung auf, die der Sprache allgemein immanent sind. Das System der Sprache wird also ebenfalls auf Strukturmerkmale untersucht, welche f&uuml;r die Bedeutung des Witzes relevant sind. Damit arbeitet der zweite Teil der Analyse sozusagen mit einem im weitesten Sinne strukturalistischen Paradigma.
</P>
<P>
Der dritte Teil der Analyse wird sich dann mit den Aporien auseinandersetzen, welche der latenten Bedeutung des Witzes beinhaltet. Die Struktur der Bedeutung wird mithin auf Unregelm&auml;&szlig;igkeiten untersucht, die Konstruktion der Argumentation dekonstruiert.
</P>
<P>
In den letzten beiden Teilen wird in einem kurzen Rekurs auf Freuds Witzanalyse auf die Psyche des Erz&auml;hlers des Witzes und derjenigen, die &uuml;ber den Witz lachen, geschlossen. Der zweite Teil k&ouml;nnte um R&uuml;ckschl&uuml;sse auf die Tendenzen innerhalb des Unbewu&szlig;ten erweitert werden, die auch der Sprache allgemein immanent sind. Der dritte Teil k&ouml;nnte seine R&uuml;ckschl&uuml;sse auf die Tendenzen des Unbewu&szlig;ten, die sich in dem Witz zeigen, auf deren gesellschaftliche Relevanz untersuchen. Beides kann nur angedeutet werden, soll diese Arbeit in ihrem Textumfang nicht jedes vern&uuml;nftige Ma&szlig; noch weiter als ohnehin schon &uuml;bersteigen.
</P>
<P>
Trotz der Kleinschrittigkeit ihrer Argumentation bleibt die Analyse also unvollst&auml;ndig. Darum und wegen dem Ableiten einer m&ouml;glicherweise unangemessenen Philosophie &uuml;ber Sprache, wegen der methodischen Unsicherheiten und der ungelenken Begriffsbildung bleibt die vorliegende Arbeit nur der Versuch einer Analyse.
</P>

</div><a name="Ua2"></a>



<!-- menubox -->

<!-- navibox -->

<div class="txt">


<H1>
1 Bedeutung des Witzes
</H1>


</div><a name="Ub1"></a>



<!-- menubox -->

<!-- navibox -->

<div class="txt">


<H2>
1.1 Methodische Probleme beim Erfassen des Gedankengehalts
</H2>
<P>
In seiner Schrift &quot;Der Witz und seine Beziehung zum Unbewu&szlig;ten&quot; beginnt Sigmund Freud die Analyse mit dem Versuch, den Gedankengehalt des jeweiligen Witzes in seiner gesamten Bedeutung vollst&auml;ndig zu formulieren.
<!--V--><a href="wicfanme.html#V1" rel="appendix" class="V" target="blank"><!--/V--> [1] </a> Offenbar treten jedoch bei diesem ersten Schritt der Analyse gewisse Probleme auf, sofern sich der Gedanke des Witzes nicht eindeutig bestimmen l&auml;&szlig;t.
</P>
<P>
Dies zeigt sich bei dem hier zu analysierenden Witz:
</P>
<P>
<b><i>Selbst radikale Feministinnen w&uuml;nschen manchmal, da&szlig; der Unterschied zwischen den Geschlechtern gr&ouml;&szlig;er ist!</i></b>
</P>
<P>
Werden einzelne Begriffe oder Sinnzusammenh&auml;nge formuliert, um die Bedeutungen und den Gedankengehalt des Witzes zu erhellen, sind verschiedene Resultate denkbar.
</P>
<P>
1. - Mit dem Begriff &quot;<b><i>Feministin</i></b>&quot; werden individuell h&ouml;chst unterschiedliche Bedeutungen assoziiert, die von &quot;<b>emanzipierte Frau</b>&quot; bis zu &quot;<b>m&auml;nnerfeindliche Frau</b>&quot; reichen.
</P>
<P>
2. - Auch die Motivation f&uuml;r den Wunsch der &quot;<b><i>Feministinnen</i></b>&quot; ist nicht eindeutig zu bestimmen. In einem Fall k&ouml;nnte man davon ausgehen, in dem Witz werde unterstellt, da&szlig; Feministinnen unter einem Mangel an sexueller Befriedigung leiden:
</P>
<P>
<b><i>Selbst Feministinnen w&uuml;nschen </i>beim (heterosexuellen) Geschlechtsverkehr, <i>da&szlig; der Unterschied zwischen den Geschlechtern gr&ouml;&szlig;er ist.</i></b>
</P>
<P>
In einem anderen w&auml;re der Wunsch der Feministinnen als eine Konstruktion aufzufassen, welche deren Forderung einer Aufhebung gesellschaftlicher Unterschiede zwischen den Geschlechtern durch den Verweis auf biologische Unterschiede ad absurdum f&uuml;hren soll:

</P>
<P>
<b><i>Selbst radikale Feministinnen</i>, die doch eigentlich geschlechtsspezifische Unterschiede aufheben wollen, <i>w&uuml;nschen manchmal, da&szlig; der Unterschied zwischen den Geschlechtern gr&ouml;&szlig;er ist.</i></b>
</P>
<P>
Eine weitere Ausformulierung des Gedankengehalts k&ouml;nnte die Aufmerksamkeit st&auml;rker darauf lenken, da&szlig; im Witz behauptet wird, die unzul&auml;ngliche M&auml;nnlichkeit oder Manneskraft verursache und erm&ouml;gliche die feministische Profession &uuml;berhaupt:
</P>
<P>
<b>Bezeichnenderweise <i>w&uuml;nschen selbst radikale Feministinnen, da&szlig; der Unterschied zwischen den Geschlechtern gr&ouml;&szlig;er ist.</i></b>
</P>
<P>
Das intuitive Erfassen des Gedankengehaltes w&uuml;rde also gleich mehrere verschiedene Formulierungen des Witzes zulassen. Keine davon w&auml;re grunds&auml;tzlich falsch, doch die einzelne k&ouml;nnte jeweils nur einen Teil des Spektrums an Bedeutungen wiedergeben, zu dem sich der Gedankengehalt auff&auml;chern l&auml;&szlig;t. In der Folge m&uuml;&szlig;te sich wohl auch die Interpretation nur auf den betreffenden Teil des Gedankengehalts konzentrieren. So l&auml;uft die Analyse des Witzes schon zu Anfang Gefahr, eine Interpretation des Gedankengehalts vorwegzunehmen. F&uuml;r die Analyse der sprachlichen Techniken, denen sich der Witz bedient, mag dies zun&auml;chst von geringerer Bedeutung sein. Sollen jedoch die Tendenzen des Witzes untersucht werden, bedingt die Auffassung des Gedankengehalts die Art des Ergebnisses. Auf die Frage, wer oder was durch das Erz&auml;hlen des Witzes angegriffen oder l&auml;cherlich gemacht werde, erh&auml;lt man dann m&ouml;glicherweise eine zu einseitige Antwort. In der Folge lie&szlig;e sich auch die Motivation f&uuml;r das Erz&auml;hlen des Witzes nicht mehr hinreichend differenziert betrachten.
</P>
</div><a name="Ub2"></a>

<!-- menubox -->

<!-- navibox -->

<div class="txt">


<H2>
1.2 Erfassen des Gedankengehalts
</H2>
<P>
Zumindest im hier vorliegendem Fall scheint es also sinnvoll, bei dem Formulieren des Gedankengehalts des Witzes in kleineren Schritten vorzugehen, als es die methodischen Vorgaben Freuds verlangen. Dementsprechend sollte darauf geachtet werden, den Wortlaut so zu paraphrasieren, da&szlig; sich sp&auml;ter keine Bedeutungsebene der Untersuchung entzieht. Doch erscheint der Gedankengehalt des Witzes schon bei oberfl&auml;chlicher Betrachtung so paradox, da&szlig; es gewisse Gefahren mit sich bringen mu&szlig;, eben genau jene paradoxe Bedeutung mit Hilfe ontologisch begr&uuml;ndeter Annahmen zu erfassen, denen selbst nicht diese Paradoxien der Sprache immanent sein k&ouml;nnten. Die Paraphrase w&uuml;rde in der Folge nicht mehr die paradoxe Bedeutung des zu analysierenden Witzes wiedergeben. Rudolf Carnap verwirft f&uuml;r die Metasprache eine ontologisch begr&uuml;ndete Wahl von Paraphrasen: &quot;Nach meiner Ansicht ist jedoch die Wahl einer gewissen Sprachstruktur und im besonderen der Entschlu&szlig;, gewisse Variablentypen zu benutzen, eine praktische Entscheidung, wie die Wahl eines Instruments; sie h&auml;ngt haupts&auml;chlich von den Zwecken ab, f&uuml;r die das Instrument  - hier die Sprache -  gebraucht werden soll, und von den Eigenschaften des Instruments.&quot;
<!--V--><a href="wicfanme.html#V2" rel="appendix" class="V" target="blank"><!--/V--> [2] </a>
</P>
<P>

F&uuml;r die Analyse sollen hier zwei wirksame Strukturen der Sprache beachtet werden, aufgrund derer beim Paraphrasieren eine Entscheidung f&uuml;r bestimmte Variablen der Bedeutung getroffen werden kann. Jedes sprachliche Zeichen geh&ouml;rt nach Roman Jakobson diesen zwei verschiedenen Systemanordnungen an
<!--V--><a href="wicfanme.html#V3" rel="appendix" class="V" target="blank"><!--/V--> [3] </a>:
</P>
<P>
Selektion (Auswahl, Entscheidung). Eine Entscheidung zwischen zwei M&ouml;glichkeiten setzt voraus, da&szlig; die eine M&ouml;glichkeit f&uuml;r eine andere, welche der ersten in einer Hinsicht gleichwertig und in einer anderen Hinsicht ungleichwertig ist, eingesetzt werden kann. Selektion und Substitution sind zwei Erscheinungsformen derselben Operation.
</P>
<P>
Kombination. Jedes Zeichen kommt nur in Kombination mit anderen Zeichen vor und ist aus konstituierenden Zeichen zusammengesetzt. Das hei&szlig;t, da&szlig; jede sprachliche Einheit zugleich als Kontext f&uuml;r einfachere Einheiten dient und ihren eigenen Kontext in einer komplexeren sprachlichen Einheit findet. Somit vereinigt also jede Gruppe von linguistischen Einheiten diese Einheit zu einer h&ouml;heren Einheit: Kombination und Kontextbildung sind zwei Erscheinungsformen derselben Operation.
</P>
<P>
Um die beiden Systemarten, die Roman Jakobson Kombination und Selektion nennt, gegeneinander abzugrenzen, behauptet Ferdinand de Saussure, da&szlig; ein System &quot;in praesentia ist; es beruht darauf, da&szlig; zwei oder mehr Teile in einer gesprochenen Reihe gemeinsam auftreten&quot;, w&auml;hrend das andere System &quot;Teile in absentia als Glieder potentieller Ged&auml;chtnisreihen miteinander in Verbindung bringt&quot;.
<!--V--><a href="wicfanme.html#V4" rel="appendix" class="V" target="blank"><!--/V--> [4] </a> Jakobson folgert daraus: &quot;die Bestandteile eines Kontextes stehen miteinander im Kontiguit&auml;tsverh&auml;ltnis, w&auml;hrend bei dem Substitutionsverh&auml;ltnis die Zeichen durch verschiedene Grade der Gleichartigkeit, die sich zwischen der Gleichwertigkeit der Synonyme und dem gemeinsamen Wesenskern der Antonyme bewegen, miteinander in Beziehung stehen.&quot;
<!--V--><a href="wicfanme.html#V5" rel="appendix" class="V" target="blank"><!--/V--> [5] </a> Das hei&szlig;t also, da&szlig; die Selektion (und dementsprechend die Substitution) mit Gr&ouml;&szlig;en zu tun hat, die im Kode, im System der Sprache, aber nicht in einer gegebenen Mitteilung miteinander in Verbindung stehen, w&auml;hrend im Falle der Kombination die einzelnen Gr&ouml;&szlig;en entweder im System der Sprache und in der Mitteilung oder nur in der Mitteilung miteinander in Verbindung treten. Um keine denkbare Bedeutungsebene unber&uuml;cksichtigt zu lassen und den Gedankengehalt des Witzes vollst&auml;ndig zu formulieren, m&uuml;&szlig;te also in einer Metasprache mit Wendungen und Begriffen gearbeitet werden, deren Bedeutungen alle denkbaren Bedeutungen des Wortlauts des Witzes gem&auml;&szlig; der Substitution einschlie&szlig;en oder deren Bedeutungen durch die Kombination erst im Kontext relevant sind.
</P>
<P>

Doch die Bedeutungen solcher Begriffe und Wendungen sind immer andere als diejenigen, die sie mit einschlie&szlig;en. Zwar suggeriert Freuds Begriff &quot;Gedankengehalt&quot;, sofern er das Gesamtspektrum m&ouml;glicher Bedeutungen meint, es handele sich um einen feststehenden Gehalt an Bedeutung, die mit einer sprachlichen &Auml;u&szlig;erung transportiert wird, doch jede Bedeutung mu&szlig; der &Auml;u&szlig;erung erst zugeschrieben werden. Es ist also unm&ouml;glich, den Gedankengehalt, also alle Bedeutungen einer sprachlichen &Auml;u&szlig;erung tats&auml;chlich vollst&auml;ndig und umfassend wiederzugeben. Es ist lediglich m&ouml;glich, eine bestimmte Bedeutung zu umschreiben, also den Gedankengehalt in einer einzelnen ganz bestimmten Auspr&auml;gung. Zur Erfassung des Gedankengehalts soll daher jeweils die Bedeutung gew&auml;hlt werden, welche &uuml;ber alle weiteren denkbaren Bedeutungen hinaus geht oder als einzige im Kontext relevant ist. Sie wird den Gedankengehalt zwar nicht vollst&auml;ndig wiedergeben, jedoch denjenigen Teil, der sein &Auml;u&szlig;erstes markiert. Dazu wird es n&ouml;tig sein, in einigen F&auml;llen die weitestreichende Bedeutungen recht allgemein und unpr&auml;zise zu umschreiben, in anderen wird die weitestreichende Bedeutung allzu konkret erscheinen. Doch nur so ist eine Ausformulierung von Gedankengehalt m&ouml;glich, die seine &auml;u&szlig;erste Auspr&auml;gung kennzeichnet und dadurch auch der weiteren Untersuchung des Witzes den weitesten Raum l&auml;&szlig;t.
</P>

</div><a name="Uc1"></a>



<!-- menubox -->

<!-- navibox -->

<div class="txt">


<H3>
1.2.1 Bedeutung des Wortes &quot;selbst&quot;
</H3>
<P>
Das Wort &quot;<b><i>selbst</i></b>&quot; wird mitunter im Sinne von &quot;eigenh&auml;ndig&quot; und &quot;pers&ouml;nlich&quot; gebraucht. Die Stellung im Satz zeigt jedoch an, da&szlig; hier die Bedeutung von &quot;auch&quot; und &quot;<b>sogar</b>&quot; gemeint ist. Dies verdeutlicht eine Konnotation mit der Bedeutung von &quot;&uuml;berdies&quot;. Soll jedoch eine Behauptung &uuml;berdies auch f&uuml;r radikale Feministinnen stimmen, wird damit gleichzeitig vorgegeben, sie treffe zun&auml;chst auf einen weiteren Personenkreis zu. Da&szlig; die Behauptung des Witzes auf radikale Feministinnen passe, ist durch das Wort &quot;<b><i>selbst</i></b>&quot; in seiner Bedeutung &quot;<b>sogar</b>&quot; als etwas Besonderes gekennzeichnet. Da&szlig; die Behauptung auf einen weiteren Personenkreis zutreffe, ist nicht als Besonderheit oder Attraktion gekennzeichnet. Dies gilt wohl eher als so etwas wie der Normalfall zur Besonderheit, welcher <b>ohnehin</b> gegeben ist. Die Behauptung des Witzes &uuml;ber radikale Feministinnen soll demnach <b>ohnehin</b> auf einen weiteren Personenkreis zutreffen und &uuml;berdies auch noch auf die radikalen Feministinnen.
</P>
<P>
Dieser weitere Personenkreis ist im Witz nicht benannt. Gerade dadurch, da&szlig; dieser nicht explizit erw&auml;hnt wird, suggeriert der Wortlaut des Witzes, er m&uuml;sse zum Verst&auml;ndnis erst gar nicht erw&auml;hnt werden und es sei mithin <b>selbstverst&auml;ndlich</b>, welcher weitere Personenkreis gemeint ist. Soll ein einigerma&szlig;en gesichertes Ergebnis erzielt werden, ist es ungleich m&uuml;hsamer zu ermitteln, welcher Personenkreis gemeint ist, als die Behauptung der Selbstverst&auml;ndlichkeit glauben macht.
</P>
<P>
Es liegt die Vermutung nahe, da&szlig; dieser durch eine Modifikation der Bedeutung &quot;<b><i>radikale Feministinnen</i></b>&quot; zu erschlie&szlig;en ist. Die relativ zu &quot;<b><i>radikale Feministinnen</i></b>&quot; n&auml;chste weitergefa&szlig;te Bedeutung w&uuml;rde &quot;<b><i>Feministinnen </i></b>allgemein&quot; meinen. So bleibt zu vermuten, da&szlig; der weitere Personenkreis, auf den die Behauptung des Witzes zuzutreffen vorgibt, &quot;<b><i>Feministinnen</i></b> allgemein&quot; umfa&szlig;t.
</P>
<P>
Allerdings ist es auch denkbar, da&szlig; der weitere Personenkreis durch freiere Assoziation mit der Vorstellung &quot; radikale <b><i>Feministinnen</i></b>&quot; verbunden wird. Eine solche assoziative Verkn&uuml;pfung ist zwischen Bedeutungen m&ouml;glich, denen zumindest eine gemeinsame oder eine gegenteilige Eigenschaft zugeschrieben wird. Die zweite M&ouml;glichkeit der Assoziation entf&auml;llt in diesem Fall wegen der Konnotation &quot;&uuml;berdies&quot; zu der Grundbedeutung &quot;selbst&quot;, beziehungsweise &quot;auch&quot; und &quot;sogar&quot;. Die Behauptung des Witzes bezieht sich nicht auf eine gegenteilige Vorstellung zu der Bedeutung &quot;<b><i>radikale</i></b> <b><i>Feministinnen</i></b>&quot;, sondern auf einen relativ zu &quot;<b><i>radikale Feministinnen</i></b>&quot; weiteren, gr&ouml;&szlig;eren Personenkreis. Die einzige weitere Bestimmung der radikal feministischen Personen durch diesen Begriff ist aber deren Kennzeichnung als ausschlie&szlig;lich weiblich. Es k&ouml;nnen also alle Vorstellungen von exklusiv weiblichen Personenkreisen assoziiert werden. Demnach mu&szlig; nun davon ausgegangen werden, da&szlig; der Wortlaut des Witzes impliziert, seine Behauptung treffe zun&auml;chst auf <b>alle Frauen</b> zu.
</P>
<P>
Die Bedeutung &quot;<b><i>Feministinnen</i></b> allgemein&quot; umschreibt sozusagen den gr&ouml;&szlig;ten gemeinsamen Nenner von Eigenschaften der &quot;radikalen Feministinnen&quot;, die auch einem relativ dazu weiteren Personenkreis zugeschrieben werden k&ouml;nnten. Die Bedeutung &quot;<b>alle Frauen</b>&quot; entspricht einem kleinsten gemeinsamen Nenner von Eigenschaften, die jeder mit der Bedeutung &quot;<b><i>radikale Feministinnen</i></b>&quot; assoziierten Vorstellung eines weiteren Personenkreises zuzuschreiben ist. Die Bedeutung &quot;<b><i>Feministinnen</i></b>&quot; umfa&szlig;t also nur einen Teil der Vorstellungen, die Bedeutung &quot;<b>alle Frauen</b>&quot; dagegen alle verschiedenen denkbaren Vorstellung, die der Wortlaut des Witzes hervorrufen kann. Man k&ouml;nnte annehmen, um keine denkbare Vorstellung unber&uuml;cksichtigt zu lassen und den Gedankengehalt des Witzes vollst&auml;ndig zu formulieren, m&uuml;sse demzufolge einfach nur mit der Bedeutung &quot;<b>alle Frauen</b>&quot; gearbeitet werden. Doch die Bedeutung &quot;<b>alle Frauen</b>&quot; ist eine g&auml;nzlich andere als etwa &quot;<b><i>Feministinnen </i></b>allgemein&quot;, auch wenn sie diese einschlie&szlig;t; die verschiedenen denkbaren Vorstellungen sind gleichzeitig in der Bedeutung &quot;<b>alle Frauen</b>&quot; nicht mehr gegenw&auml;rtig. So bleibt der Fall unber&uuml;cksichtigt, in dem der Wortlaut des Witzes eben nicht in seiner am weitestreichenden Bedeutung &quot;<b>alle Frauen</b>&quot; aufgefa&szlig;t wird. Sp&auml;testens hier zeigt sich also, da&szlig; es tats&auml;chlich unm&ouml;glich ist, den Gedankengehalt, also alle Bedeutungen einer sprachlichen &Auml;u&szlig;erung vollst&auml;ndig und umfassend wiederzugeben. Diejenige Bedeutung, die alle denkbaren anderen Bedeutungen einschlie&szlig;t, benennt diese nicht mehr. Vielmehr geht sie &uuml;ber alle weiteren denkbaren Bedeutungen hinaus. Zur Erfassung des Gedankengehalts soll nun genau diese weitreichendste Bedeutung &quot;<b>alle Frauen</b>&quot; gew&auml;hlt werden. Sie wird den Gedankengehalt zwar nicht vollst&auml;ndig wiedergeben, jedoch denjenigen Teil, der sein &Auml;u&szlig;erstes markiert.
</P>
<P>
Unter anderem besagt also der Witz, die Frau im Allgemeinen w&uuml;nsche einen gr&ouml;&szlig;eren Unterschied zwischen den Geschlechtern. Unter Ber&uuml;cksichtigung s&auml;mtlicher Bedeutungen des Wortes &quot;selbst&quot; innerhalb des Kontextes dieses Witzes ist die weitestreichende Bedeutung seines Gedankengehalts zun&auml;chst etwa wie folgt zu formulieren:
</P>
<P>
<b>Sogar <i>radikale Feministinnen w&uuml;nschen manchmal</i>  - wie selbstverst&auml;ndlich ohnehin alle Frauen, <i>da&szlig; der Unterschied zwischen den Geschlechtern gr&ouml;&szlig;er ist.</i></b>
</P>

</div><a name="Uc2"></a>



<!-- menubox -->

<!-- navibox -->

<div class="txt">


<H3>
1.2.2 Bedeutung des Wortes &quot;radikal&quot;
</H3>
<P>
Das Wort &quot;<b><i>radikal</i></b>&quot; wird mit folgenden Bedeutungen benutzt:
</P>
<P>
&quot;dogmatisch, orthodox, doktrin&auml;r, <b>apodiktisch</b>&quot;
</P>
<P>
&quot;kompromi&szlig;los&quot; im Sinne von &quot;erbarmungslos, unerbittlich&quot;
</P>
<P>
&quot;grundlegend, fundamental&quot;
</P>
<P>
&quot;ma&szlig;los&quot; im Sinne von &quot;&uuml;bersteigert, <b>&uuml;bertrieben</b>&quot;
</P>
<P>
&quot;uneingeschr&auml;nkt&quot;
</P>
<P>
&quot;im h&ouml;chsten Ma&szlig;e&quot;
</P>
<P>
&quot;gr&uuml;ndlich&quot; im Sinne von &quot;umfassend&quot;
</P>
<P>
&quot;ganz, v&ouml;llig, komplett, l&uuml;ckenlos, vollkommen&quot; im Sinne von &quot;vollst&auml;ndig&quot;
</P>
<P>
&quot;extremistisch&quot; im Sinne von &quot;<b>aufr&uuml;hrerisch</b>&quot;
</P>
<P>
Es spricht nichts dagegen, da&szlig; im Witz ausnahmslos alle verschiedenen Bedeutungen die Eigenschaften der Feministinnen umschreiben. Jede einzelne dieser Bedeutungen kann mit dem Wort &quot;radikal&quot; assoziiert werden. Wieder k&ouml;nnte versucht werden, jede der Bedeutungen des Wortlauts zu nennen, um den Gedankengehalt des Witzes vollst&auml;ndig zu erfassen. Doch schlie&szlig;en hier einige Bedeutungen andere schon mit ein. Dies trifft gerade auf diejenigen zu, die spezifischer und konkreter sind, mithin eine Wertung enthalten.
</P>
<P>
zu 1. - Eine <b>apodiktische</b> Geisteshaltung, die also nicht einmal Widerspruch duldet, wird erst recht keine Kompromisse erlauben. Eine kompromi&szlig;lose Geisteshaltung mu&szlig; wiederum per se schon fundamental sein.
</P>
<P>
zu 2. - Wird etwas als ma&szlig;los und <b>&uuml;bertrieben</b> bezeichnet, so sind dessen Einschr&auml;nkungen bereits aufgehoben und es kann als uneingeschr&auml;nkt gelten. Etwas ma&szlig;loses und &uuml;bertriebenes l&auml;&szlig;t sich au&szlig;erdem nicht mehr an einem h&ouml;chsten Ma&szlig;e messen; mit der Uneingeschr&auml;nktheit ist auch die Einschr&auml;nkung des h&ouml;chsten Ma&szlig;es schon &uuml;berschritten. Erf&uuml;llt etwas im h&ouml;chsten Ma&szlig;e einen Tatbestand, wird dies per se in umfassender Weise der Fall sein. Alles was umfassend ist wird nun wiederum auch in sich vollst&auml;ndig sein.
</P>
<P>
F&uuml;r die Wiedergabe des Gedankengehalts ist es demnach zum Beispiel &uuml;berfl&uuml;ssig, neben der Bedeutung &quot;ma&szlig;los, <b>&uuml;bertrieben</b>&quot; auch die Bedeutung &quot;vollkommen, vollst&auml;ndig&quot; aufzuf&uuml;hren, da die Eigenschaft der &Uuml;bertreibung &uuml;ber die der Vollst&auml;ndigkeit hinausgeht. Gleichzeitig ist die Eigenschaft der Vollst&auml;ndigkeit bei &Uuml;bertreibung schon gar nicht mehr gegeben. Es zeigt sich also wieder, da&szlig; in eben jenen Bedeutungen, die andere mit einschlie&szlig;en, diese nicht mehr gegenw&auml;rtig sind. Wird bei der Erfassung des Gedankengehalts neben der Bedeutung &quot;vollst&auml;ndig&quot; auch die Bedeutung &quot;<b>&uuml;bertrieben</b>&quot; erw&auml;hnt, bleibt der Fall unber&uuml;cksichtigt, in dem der Wortlaut des Witzes nicht in der am weitesten reichenden Bedeutung &quot;vollst&auml;ndig und auch noch &uuml;bertrieben&quot; aufgefa&szlig;t wird, sondern eben nur in seiner Bedeutung &quot;vollst&auml;ndig&quot;. Diejenige Bedeutung, die eine andere mit einschlie&szlig;t, benennt und meint die andere Bedeutung nicht mehr, selbst wenn sie diese im Wortlaut noch erw&auml;hnt. Folgt man also dem Substitutionsverh&auml;ltnissen im semantischen System der Sprache, finden sich weitestreichende Bedeutungen, die der zu paraphrasierenden Bedeutung semantisch fern sind. Diese schlie&szlig;en eben jene Bedeutungen mit ein, die eine gr&ouml;&szlig;ere semantische N&auml;he zu der Bedeutung besitzen, die paraphrasiert werden soll. Dadurch, da&szlig; sie spezifischer sind und eine Wertung enthalten, stehen die weiterreichenden Bedeutungen im Widerspruch zu denjenigen, die sie mit einschlie&szlig;en und die in der Folge nicht mehr gegenw&auml;rtig sein k&ouml;nnen. Dieses Problem der Widerspr&uuml;chlichkeit, das sich durch die Substitution, semantisch naher durch semantisch fernere, weiterreichende Bedeutungen einstellt, ist bekannt, wird aber oft verdr&auml;ngt: &quot;Semantische N&auml;he und Ferne sind grob danach bestimmbar, ob sich ein Oberbegriff leicht und einleuchtend einstellt. (...) Das ist besonders in Nomenklaturen der Fall, weshalb denn absolut zwingende Beispiele f&uuml;r eine <i>contradictio</i> listigerweise aus Nomenklaturen gew&auml;hlt werden.&quot;
<!--V--><a href="wicfanme.html#V6" rel="appendix" class="V" target="blank"><!--/V--> [6] </a>
</P>
<P>
Es best&auml;tigt sich also ein zweites Mal die These, da&szlig; sich das Erfassen von Gedankengehalt auf jeweils nur eine seiner Auspr&auml;gungen beziehen kann. F&uuml;r den vorliegenden Versuch einer Analyse des Witzes wird wieder die weitreichendste Bedeutung gew&auml;hlt. Dazu mu&szlig; hier mit denjenigen Bedeutungen des Wortes &quot;<b><i>radikal</i></b>&quot; gearbeitet werden, die von keiner anderen mit eingeschlossen werden, also mit &quot;<b>keinen Widerspruch duldend</b>&quot;, &quot;<b>&uuml;bertrieben</b>&quot; und &quot;<b>aufr&uuml;hrerisch</b>&quot;. Unter Ber&uuml;cksichtigung der schon gewonnenen Erkenntnisse ist die weitreichendste Bedeutung des Gedankengehalts nun wie folgt zu formulieren:
</P>
<P>
<b>Sogar &uuml;bertreibende, aufr&uuml;hrerische<i> Feministinnen</i>, die keinen Widerspruch dulden<i>, w&uuml;nschen manchmal</i>  - wie selbstverst&auml;ndlich ohnehin alle Frauen, <i>da&szlig; der Unterschied zwischen den Geschlechtern gr&ouml;&szlig;er ist.</i></b>
</P>

</div><a name="Uc3"></a>



<!-- menubox -->

<!-- navibox -->

<div class="txt">


<H3>
1.2.3 Bedeutung des Wortes &quot;Feministinnen&quot;
</H3>
<P>
Das Wort &quot;<b><i>Feministin</i></b>&quot; meint eine Vertreterin des Feminismus, der eine Ver&auml;nderung von Normen der patriarchalischen Gesellschaft anstrebt, also von Normen einer bevorzugten Stellung von M&auml;nnern. Die Form, in der die Ver&auml;nderung von Normen der Bevorzugung von M&auml;nnern angestrebt wird, macht hier den Unterschied zwischen den einzelnen Bedeutungen aus, die mit &quot;<b><i>Feministin</i></b>&quot; assoziiert werden k&ouml;nnen.
</P>
<P>
1. - Eine Frauenrechtlerin und Suffragette setzt sich f&uuml;r Gleichberechtigung ein. Gemeint ist also eine<b> Frau, die f&uuml;r die gesellschaftliche</b> und damit auch politische <b>Gleichstellung von Frauen eintritt</b>.
</P>
<P>
Dagegen bezeichnet die Bedeutung &quot;Amazone&quot; im Sinne von &quot;Frauenk&auml;mpferin&quot; eine Frauenrechtlerin, die das blo&szlig;e Eintreten f&uuml;r Ver&auml;nderungen zu einem Kampf ausweitet. Au&szlig;erdem beschr&auml;nken sich deren Forderungen nicht unbedingt auf Gleichberechtigung, sondern reichen mitunter bis zum Wunsch nach dem Matriarchat, der Herrschaft von Frauen.
</P>
<P>
2. - Wird mit dem Wort &quot;<b><i>Feministin</i></b>&quot; die Bedeutung &quot;<b>emanzipierte Frau</b>&quot; assoziiert, bezeichnet dies eine Frau, die sich bereits aus einer Abh&auml;ngigkeit gel&ouml;st hat, unabh&auml;ngig und selbst&auml;ndig ist.
</P>
<P>
Die abwertende Konnotation der Bedeutung &quot;Emanze&quot; f&uuml;r eine emanzipierte, bereits selbst&auml;ndige Frau besagt, da&szlig; die Selbst&auml;ndigkeit und die Forderung verwerflich sei, die Bevorzugung von M&auml;nnern zu &auml;ndern.
</P>
<P>
Die Bedeutung &quot;emanzipierte Frau&quot; schlie&szlig;t die des Wortes &quot;Emanze&quot; mit ein. Ebenso sind in der Gruppe der &quot;Frauenrechtlerinnen&quot;, auch diejenigen mit inbegriffen, die f&uuml;r ein Matriarchat k&auml;mpfen. Entsprechend der bisherigen Vorgehensweise lautet die weitere Ausformulierung von Gedankengehalt also wie folgt:
</P>
<P>
<b>Sogar &uuml;bertreibende und aufr&uuml;hrerische emanzipierte Frauen, die f&uuml;r die gesellschaftliche</b> <b>Gleichstellung von Frauen eintreten und keinen Widerspruch dulden<i>, w&uuml;nschen manchmal</i>  - wie selbstverst&auml;ndlich ohnehin alle Frauen, <i>da&szlig; der Unterschied zwischen den Geschlechtern gr&ouml;&szlig;er ist.</i></b>
</P>
<P>
Hierbei zeigt sich, da&szlig; die Vorgehensweise, jeweils diejenigen assoziierten Bedeutungen aufzusuchen, welche andere mit einschlie&szlig;en oder im Kontext relevant sind, in genau die entgegengesetzte Richtung wirkt wie etwa bei &quot;<b><i>radikal</i></b>&quot;. Dessen weitestreichende Bedeutung &quot;<b>&uuml;bertrieben, aufr&uuml;hrerisch, keinen Widerspruch duldend</b>&quot; ist zwar recht spezifisch aber weniger umfassend in dem Sinne, da&szlig; sie nur wenige der m&ouml;glichen Bedeutungen beinhaltet. Dem Wort &quot;<b><i>Feministin</i></b>&quot; bleibt dagegen die weitestreichende Bedeutung &quot;<b>emanzipierte Frauen, die f&uuml;r die gesellschaftliche</b> <b>Gleichstellung von Frauen eintreten&quot;</b> zuzuschreiben und nicht etwa eine spezifischere, aber weniger umfassende Bedeutung wie etwa &quot;Frauen, die f&uuml;r das Matriarchat k&auml;mpfen&quot;, welche ebenfalls assoziiert werden k&ouml;nnte. Wenn also Bedeutungen andere einschlie&szlig;en oder als einzige relevant sind, werden sie  - insofern sie wie &quot;<b><i>radikal</i></b>&quot; eine Eigenschaft bezeichnen  - spezifischer, weniger umfassend und sozusagen enger sein. Benennen Bedeutungen nicht direkt eine Eigenschaft, werden sie dabei offenbar wie &quot;<b><i>Feministin</i></b>&quot; weniger spezifisch, mehr umfassend und sozusagen weiter sein.
</P>

</div><a name="Uc4"></a>



<!-- menubox -->

<!-- navibox -->

<div class="txt">


<H3>
1.2.4 Bedeutung des Wortes &quot;w&uuml;nschen&quot;
</H3>
<P>
Das Wort &quot;w&uuml;nschen&quot; bedeutet &quot;m&ouml;gen, erhoffen, ertr&auml;umen, ersehnen, gel&uuml;sten, wollen, begehren&quot;. Doch es ist auch eine Konnotation denkbar, welche die weitergehende Bedeutung mit einschlie&szlig;en, der Wunsch werde auch vorgebracht, wie bei den Bedeutungen &quot;bitten&quot; und &quot;fordern, <b>verlangen</b>&quot;. Diese Konnotation ist bei der Bedeutung &quot;fordern, <b>verlangen</b>&quot; am st&auml;rksten ausgepr&auml;gt, der Wunsch wird vehementer vorgebracht. Wer devot bittet, rechnet damit, da&szlig; es m&ouml;glich ist, dem Wunsch auch nicht zu entsprechen. Dagegen schlie&szlig;t &quot;fordern, <b>verlangen</b>&quot; die Bedeutung mit ein, es handele sich um einen legitimen, gerechtfertigten Wunsch, dem entsprochen werden m&uuml;sse. Mithin geht &quot;<b>verlangen</b>&quot; &uuml;ber die Bedeutungen &quot;bitten&quot;  - bez&uuml;glich des hier relevanten Aspekts eines Vorbringens des Wunsches -  hinaus.
</P>
<P>
Allerdings ist es auch denkbar, mit &quot;w&uuml;nschen&quot; die Bedeutung &quot;<b>erwarten</b>&quot; zu assoziieren. Diese besagt auch noch, da&szlig; von der Erf&uuml;llung des vorgetragenen, gerechtfertigten Wunsches ausgegangen werde.
</P>
<P>
Dementsprechend ist der weitestreichende Gedankengehalt, die weitestreichende Bedeutung des Witzes weiter zu formulieren:
</P>
<P>
<b>Sogar &uuml;bertreibende und aufr&uuml;hrerische emanzipierte Frauen, die f&uuml;r gesellschaftliche</b> <b>Gleichstellung von Frauen eintreten und keinen Widerspruch dulden, verlangen und erwarten <i>manchmal</i>  - wie selbstverst&auml;ndlich ohnehin alle Frauen, <i>da&szlig; der Unterschied zwischen den Geschlechtern gr&ouml;&szlig;er ist.</i></b>
</P>

</div><a name="Uc5"></a>



<!-- menubox -->

<!-- navibox -->

<div class="txt">


<H3>1.2.5 Bedeutung des Wortes &quot;manchmal&quot;
</H3>

<P>
Das Wort &quot;manchmal&quot; wird mit den folgenden Bedeutungen gebraucht: mitunter, gelegentlich, bisweilen, zuweilen, einigemal, in Abst&auml;nden, mit Unterbrechungen, nicht immer, von Zeit zu Zeit, hin und wieder, dann und wann, ab und zu.
</P>
<P>
Die Unterschiede zwischen den Bedeutungen sind jedoch so geringf&uuml;gig, da&szlig; sie f&uuml;r die &uuml;berindividuelle Sprache nicht mehr festzustellen sind. Es handelt sich um Synonyme. Damit ist hier erstmals der Fall gegeben, da&szlig; die denkbaren Bedeutungen eines Wortes sich nicht zu einem Spektrum auff&auml;chern lassen.
</P>
<P>
Eine genauere Bestimmung der Bedeutung &quot;<b><i>manchmal</i></b>&quot; wird aber nach einer Betrachtung des Kontextes m&ouml;glich und n&ouml;tig. Der Wortlaut des Witzes besagt nicht, warum und zu welchem Anla&szlig; die Frauenrechtlerinnen ihren Wunsch versp&uuml;ren. Der Anla&szlig; wird dadurch, da&szlig; er nur &quot;<b><i>manchmal</i></b>&quot; gegeben ist, als exklusiv, besonders oder zumindest nicht allzu allt&auml;glich gekennzeichnet. Die Assoziation wird mithin auf eine besondere Situation gelenkt, in welcher der Unterschied zwischen den Geschlechtern relevant ist. Es wird sich sp&auml;ter zeigen, da&szlig; mit der Gr&ouml;&szlig;e des Unterschieds zwischen den Geschlechtern auch die des Penis gemeint ist. Diese sollte wohl besonders bez&uuml;glich des heterosexuellen Geschlechtsverkehrs relevant sein. In seiner knappen Bedeutung w&uuml;rde &quot;<b><i>manchmal</i></b>&quot; hier also &quot;beim Denken an heterosexuellen Geschlechtsverkehr&quot; meinen, die weitestreichende Bedeutung w&uuml;rde auch dessen Vollzug mit einschlie&szlig;en. Der Gedankengehalt des Witzes ist demnach vorl&auml;ufig wie folgt zu umschreiben:
</P>
<P>
<b>Sogar &uuml;bertreibende und aufr&uuml;hrerische emanzipierte Frauen, die f&uuml;r gesellschaftliche</b> <b>Gleichstellung von Frauen eintreten und keinen Widerspruch dulden, verlangen und erwarten beim heterosexuellen Geschlechtsverkehr  - wie selbstverst&auml;ndlich ohnehin alle Frauen, <i>da&szlig; der Unterschied zwischen den Geschlechtern gr&ouml;&szlig;er ist.</i></b>
</P>

</div><a name="Uc6"></a>

<!-- menubox -->

<!-- navibox -->

<div class="txt">


<H3>1.2.6 Bedeutung des Ausdrucks &quot;Unterschied zwischen den Geschlechtern&quot;
</H3>
<P>
Das Wort &quot;<b><i>Unterschied</i></b>&quot; hat zwei Bedeutungen. Einerseits meint es &quot;Verschiedenheit, <b>Ungleichheit</b>&quot; im Sinne der unterschiedlich starken Auspr&auml;gung einer Eigenschaft, andererseits &quot;Differenz, Kontrast, <b>Gegensatz</b>&quot; im Sinne der Auspr&auml;gung mehrerer jeweils unterschiedlicher Eigenschaften bei den verglichenen Gegenst&auml;nden. Obwohl beide Bedeutungen im Sprachgebrauch oft nicht unterschieden werden, gibt es keine, welche beide einschlie&szlig;t. Genauer bestimmt sind die Bedeutungen jedenfalls nur durch das, was der Wortlaut des Witzes eben als ungleich oder gegens&auml;tzlich bezeichnet.
</P>
<P>
Das Wort &quot;Geschlecht&quot; wird mit den Bedeutungen &quot;Art, Gattung&quot;, &quot;Generation&quot;, &quot;Genus&quot;, &quot;Sexus&quot; und &quot;Geschlechtsteil&quot; verwendet. Der Kontext l&auml;&szlig;t hier nur die Bedeutung &quot;<b>Mann und Frau</b>&quot; sowie &quot;Geschlechtsteil&quot; zu. In Kombination mit den beiden Bedeutungen von &quot;<b><i>Unterschied</i></b>&quot; verweist auf mehrere m&ouml;gliche Bedeutungen des gesamten Ausdrucks:
</P>
<P>
1. - Es besteht Ungleichheit von Mann und Frau im Sinne einer unterschiedlich starken Auspr&auml;gung derselben Eigenschaft. Die gemeinsame Eigenschaft von <b>Mann und Frau</b> w&auml;re dabei, Mensch zu sein. Diese ungleiche Auspr&auml;gung des Menschseins meint eine gerechtfertigte oder ungerechtfertigte &quot;Ungleichheit der gesellschaftlichen Stellung von Mann und Frau&quot;, also die &quot;<b>gesellschaftliche Ungleichheit von M&auml;nnern und Frauen</b>&quot;.
</P>
<P>
2. - Der Gegensatz im Sinne verschiedener Eigenschaften von Mann und Frau, ist eben das unterschiedliche biologische Geschlecht. Als weitestreichende Bedeutung von &quot;biologisches Geschlecht&quot; wird lediglich &quot;m&auml;nnliches Geschlechtsteil vorhanden oder nicht vorhanden&quot; assoziiert. Die verschiedene Eigenschaft, den Gegensatz macht also der &quot;<b>Penis</b>&quot; aus.
</P>
<P>
Das Wort Geschlecht ist in seiner Bedeutung &quot;Geschlechtsteil&quot; etwas weniger gebr&auml;uchlich. Da au&szlig;erdem schon eine der Bedeutungen des Ausdrucks &quot;<b><i>Unterschied zwischen den Geschlechtern</i></b>&quot; mit &quot;<b>Penis</b>&quot; erfa&szlig;t ist, kann darauf verzichtet werden, auch die beiden weiteren, theoretisch m&ouml;glichen Bedeutungen auf die Bedeutung  &quot;<b>Penis</b>&quot; zur&uuml;ckzuf&uuml;hren:
</P>
<P>
3. - Der Gegensatz im Sinne verschiedener Eigenschaften m&auml;nnlicher und weiblicher Geschlechtsteile.
</P>
<P>
4. - Die Ungleichheit im Sinne einer unterschiedlich starken Auspr&auml;gung der selben Eigenschaft m&auml;nnlicher und weiblicher Geschlechtsteile.
</P>
<P>
Die Bedeutung des gesamten Ausdrucks &quot;<b><i>Unterschied zwischen den Geschlechtern</i></b>&quot; geht jedoch &uuml;ber die der Summe seiner beiden verschiedenen einzelnen Bedeutungen hinaus. Die Tatsache, da&szlig; die beiden so unterschiedlichen Bedeutungen in nur einem Ausdruck zusammengefa&szlig;t sind, l&auml;&szlig;t vermuten, da&szlig; beide als zusammengeh&ouml;rig verstanden werden m&uuml;ssen. Die Bedeutungen &quot;<b>Penis</b>&quot;, &quot;<b>gesellschaftliche Ungleichheit von M&auml;nnern und Frauen</b>&quot; sollten also nicht nur mit &quot;und&quot; nebengeordnet, sondern mit &quot; <b>und</b> <b>damit</b>&quot; als zusammengeh&ouml;rig verkn&uuml;pft werden. Auf diese Weise umfa&szlig;t die Gesamtbedeutung  - weiterreichend als bei einem Nebeneinander der einzelnen Bedeutungen -  deren gegenseitige Bedingtheit. Eine entsprechende Formulierung des Gedankengehalts des Witzes lautet:
</P>
<P>
<b>Sogar &uuml;bertreibende und aufr&uuml;hrerische emanzipierte Frauen, die f&uuml;r gesellschaftliche</b> <b>Gleichstellung von Frauen eintreten und keinen Widerspruch dulden, verlangen und erwarten beim heterosexuellen Geschlechtsverkehr  - wie selbstverst&auml;ndlich ohnehin alle Frauen, da&szlig; der Penis und damit die gesellschaftliche Ungleichheit von M&auml;nnern und Frauen <i>gr&ouml;&szlig;er ist</i>.</b>
</P>

</div><a name="Uc7"></a>



<!-- menubox -->

<!-- navibox -->

<div class="txt">


<H3>1.2.7 Bedeutung des Wortes &quot;gr&ouml;&szlig;er&quot;
</H3>
<P>
F&uuml;r das Wort &quot;<b><i>gr&ouml;&szlig;er</i></b>&quot; existieren eine Reihe verschiedener Bedeutungen::
</P>
<P>
ger&auml;umiger, gewaltiger, h&ouml;her, l&auml;nger
</P>
<P>
gigantischer, riesiger, h&uuml;hnenhafter, hochgewachsener
</P>
<P>
erheblicher, immenser, enormer, bedeutender
</P>
<P>
ausgefallener, au&szlig;ergew&ouml;hnlicher
</P>
<P>
grandioser, brillanter
</P>
<P>
beachtlicher, auffallender, eindrucksvoller
</P>
<P>
bekannter, popul&auml;rer, prominenter, angesehener
</P>
<P>
erwachsener, m&uuml;ndiger
</P>
<P>
All diese Bedeutungen sind entweder im Kontext nicht zutreffend oder durch die Bedeutung &quot;<b>gr&ouml;&szlig;er</b>&quot; mit eingeschlossen, so da&szlig; die Bedeutung &quot;<b>gr&ouml;&szlig;er</b>&quot; die weitestreichende ist. Der Wortlaut &quot;<b><i>gr&ouml;&szlig;er</i></b>&quot; des Ausgangsmaterials bleibt also erhalten.
</P>
</div><a name="Ua3"></a>



<!-- menubox -->

<!-- navibox -->

<div class="txt">


<H1>2 Tendenz der sprachlichen Technik
</H1>
<P>
Bei der Untersuchung der Tendenzen der Technik des Witzes werden nur zwei verschiedene sprachliche Techniken mit ihren gegenl&auml;ufigen Tendenzen zu beachten sein. Dies hat seinen Grund darin, da&szlig; nur diese beiden aus den f&uuml;r das Paraphrasieren vorausgesetzten Strukturmerkmalen der Sprache hervorgehen. Das Strukturmerkmal der Substitution, welchem im Nachvollziehen des Einschlie&szlig;ens von Bedeutungen durch weitestgehende Bedeutungen gefolgt wurde, bringt tendenziell Verdichtungen hervor. Das Strukturmerkmal der Kombination, welchem durch das Aufsuchen von im Kontext relevanten assoziierten Bedeutungen gefolgt wurde, bringt in der Tendenz Verschiebungen hervor. Beide Tendenzen k&ouml;nnen wiederum auf nur eine Tendenz zur&uuml;ckgef&uuml;hrt werden, manifest eine verschobene und verdichtete Bedeutung hervorzubringen, welche eine Zensur umgeht, die auf die latente Bedeutung dieser verschobenen und verdichteten Bedeutung ausge&uuml;bt wird.
</P>
<P>
Dadurch, da&szlig; das Erfassen des Gedankengehalts, das Paraphrasieren der Bedeutung des Witzes methodisch abgesichert worden ist, r&uuml;ckt auch die weitere Vorgehensweise, von derjenigen Freuds ab. Freud stellte nicht nur sprachliche Techniken fest, die verdichten und verschieben, sondern eine Vielzahl von Techniken, welche er in einem zweiten Schritt auf eine Tendenz zum Ersparen psychischen Aufwandes und in einem dritten auf eine Tendenz zur &Uuml;berwindung einer Zensur, eines psychischen Hemmnisses zur&uuml;ckf&uuml;hrt. Dabei hat die Feststellung vieler verschiedener sprachlicher Techniken des Witzes bei Freud nicht seine Ursache im Nachvollziehen der Bedeutung des Gedankengehalts des Witzes gem&auml;&szlig; bestimmter Strukturen der Sprache, sondern ist durch die Untersuchung eines anderen Gegenstands gepr&auml;gt. &quot;Freuds Vorgehen (...) ist durchaus janusk&ouml;pfig: Einerseits verweist es (...) auf das vorletzte Kapitel VI Die Beziehung des Witzes zum Traum und zum Unbewu&szlig;ten`, indem es seine Deskription und Klassifikation der Witztechniken von vornherein an entsprechenden Kategorien der Traumdeutung` (und an sie einschlie&szlig;end der Psychopathologie des Alltagslebens`), wie <i>Verdichtung, Verschiebung, indirekte Darstellung</i> etc., orientiert, ohne freilich zun&auml;chst mehr als eine blo&szlig;e <i>Analogie der Witztechnik mit der Traumarbeit</i> behaupten zu wollen.&quot;
<!--V--><a href="wicfanme.html#V7" rel="appendix" class="V" target="blank"><!--/V--> [7] </a> Doch Hendrik Birus stellt auch fest, Freud selbst verweise auf einen naheliegenden Einwand: &quot;da&szlig; wir die Techniken des Witzes nicht als Verdichtung, Verschiebung usw. beschrieben h&auml;tten und nicht zu so weitgehenden &Uuml;bereinstimmungen in den Darstellungsmitteln von Witz und Traum gelangt w&auml;ren, wenn nicht die vorherige Kenntnis der Traumarbeit unsere Auffassung f&uuml;r die Witztechnik bestochen h&auml;tte, so da&szlig; wir im Grunde am Witz nur die Erwartung best&auml;tigt finden, mit denen wir vom Traum her an ihn herangetreten sind.&quot;
<!--V--><a href="wicfanme.html#V8" rel="appendix" class="V" target="blank"><!--/V--> [8] </a> Das Abr&uuml;cken von der Vorgehensweise Freuds bringt es also mit sich, da&szlig; diese einzige Schwachstelle seiner Argumentation bei der Analyse des vorliegenden Witzes nun in geringerem Ma&szlig;e wirksam ist; die Analyse orientierte sich an den genannten Strukturmerkmalen der Sprache und ist bestenfalls vom Vokabular der Traumdeutung gepr&auml;gt.
</P>
<P>
Mit dem Erfassen des Gedankengehalts des Witzes ist bereits der wichtigste Schritt zur Analyse getan. Das Finden einer latenten Bedeutung des manifesten Witzes wirkt in umgekehrter Richtung zu der Witzarbeit. So wird es m&ouml;glich sein, den Vorgang der Witzarbeit nun darauf zu untersuchen, welcher Techniken sich dabei bedient wurde. Der zweite Schritt der Analyse stellt also das Ausgangsmaterial dem Produkt der Witzarbeit gegen&uuml;ber.
</P>
<P>
latent:
</P>
<P>
<b>Sogar &uuml;bertreibende und aufr&uuml;hrerische emanzipierte Frauen, die f&uuml;r gesellschaftliche</b> <b>Gleichstellung von Frauen eintreten und keinen Widerspruch dulden, verlangen und erwarten beim heterosexuellen Geschlechtsverkehr  - wie selbstverst&auml;ndlich ohnehin alle Frauen, da&szlig; der Penis und damit die gesellschaftliche Ungleichheit von M&auml;nnern und Frauen gr&ouml;&szlig;er ist.</b>
</P>
<P>
manifest:
</P>
<P>
<b><i>Selbst radikale Feministinnen w&uuml;nschen manchmal, da&szlig; der Unterschied zwischen den Geschlechtern gr&ouml;&szlig;er ist!</i></b>
</P>
<P>
Bezeichnenderweise tritt die Tragweite der latenten Bedeutung des Witzes so unbekleidet zu Tage, da&szlig; sich in fast erschreckender Weise zeigt, wie gut es der Witzarbeit gelungen ist, diesen in einer Form zu manifestieren, welche kaum Widerspruch hervorruft oder gar Vergn&uuml;gen bereitet. In der Folge soll also diese Wirkung, also die Tendenz der Witzarbeit untersucht werden. Dabei r&uuml;cken auch Tendenzen einer Arbeit ins Blickfeld, welche der Sprache allgemein immanent sind, sozusagen Tendenzen der Spracharbeit.

</P>

</div><a name="Ub3"></a>



<!-- menubox -->

<!-- navibox -->

<div class="txt">


<H2>2.1 Verdichtung
</H2>

</div><a name="Uc8"></a>



<!-- menubox -->

<!-- navibox -->

<div class="txt">


<H3>2.1.1 Verdichtung als Technik des Witzes
</H3>
<P>
Die augenf&auml;lligste Technik, der sich die Witzarbeit bedient, scheint die der Verdichtung zu sein.
</P>
<P>
Die Bedeutung &quot;<b>Penis und damit die gesellschaftliche Ungleichheit von M&auml;nnern und Frauen</b>&quot; wird einzig durch den Ausdruck &quot;<b><i>Unterschied zwischen den Geschlechtern</i></b>&quot; hervorgerufen.
</P>
<P>
Die Bedeutung &quot;<b>beim heterosexuellen Geschlechtsverkehr</b>&quot; ist im Wort &quot;<b><i>manchmal</i></b>&quot; verdichtet.
</P>
<P>
Nach Freud wird durch Verdichtung Gedankenweg zwischen Bedeutungen verk&uuml;rzt.
<!--V--><a href="wicfanme.html#V9" rel="appendix" class="V" target="blank"><!--/V--> [9] </a> Es resultiere eine Lustentwicklung am geringeren psychischen Aufwand, an der Erleichterung psychischer Arbeit.
<!--V--><a href="wicfanme.html#V10" rel="appendix" class="V" target="blank"><!--/V--> [10] </a> Die blo&szlig;e Technik erspare psychische Energie beim Nachvollziehen von Gedankengehalt.
<!--V--><a href="wicfanme.html#V11" rel="appendix" class="V" target="blank"><!--/V--> [11] </a> Dies beinhalte selbst schon eine Tendenz gegen eine hemmende und einschr&auml;nkende, disziplinierende Macht, n&auml;mlich der des kritischen Urteils der Vernunft.
<!--V--><a href="wicfanme.html#V12" rel="appendix" class="V" target="blank"><!--/V--> [12] </a> Bei obigen Verdichtungen des hier analysierten Witzes trifft dies in unterschiedlichem Ma&szlig;e zu, auch wenn die Verdichtung aufgrund eines Doppelsinns und einer Anspielung zustande kommt: Der latente Gedankengehalt des Witzes scheint in frappierender Weise unvern&uuml;nftig zu sein. Die genauere Untersuchung dieses Sachverhalts w&uuml;rde jedoch voraussetzen, den Begriff der Vernunft eindeutig zu definieren. Tats&auml;chlich wird sich zeigen, da&szlig; die Bedeutung selbst lediglich aus dem System der Sprache selbst hervorgeht und nicht aus einer Herleitung gem&auml;&szlig; oder gegen eine Art von Vernunft, die ihre Gesetze aus der wissenschaftlichen Betrachtung des Ontologischen herleiten w&uuml;rde. Derrida beschreibt diese Funktion der Bedeutung wie folgt: &quot;Das primum signatum` ist Signifikat in einem bestimmten transzendentalen` Sinn, (...) den alle Kategorien oder alle determinierten Bedeutungen, jede Lexik und jede Syntax, also jeder sprachliche Signifikant implizieren, der mit keinem von ihnen einfach verschmilzt, &uuml;ber den aber durch jeden von ihnen sich ein Vorverst&auml;ndnis gewinnen l&auml;&szlig;t, der gegen&uuml;ber allen epochalen Bestimmungen, die er erst erm&ouml;glicht, irreduzibel bleibt; der damit die Geschichte des Logos er&ouml;ffnet und selber nur durch den Logos ist: das hei&szlig;t, vor dem Logos und au&szlig;erhalb des Logos nichts ist.&quot;
<!--V--><a href="wicfanme.html#V13" rel="appendix" class="V" target="blank"><!--/V--> [13] </a>
</P>
<P>
Wenn es sich also vermeiden l&auml;&szlig;t, soll aber darauf verzichtet werden, die m&ouml;glichst wenigen Pr&auml;missen dieser Arbeit um solche zu erg&auml;nzen, die ihre Wurzeln im Bereich des Ontologischen haben. Das vorliegende Problem der Wirkung der Verdichtung kann tats&auml;chlich immer noch mit den Mitteln gel&ouml;st werden, welche allein aus einer Analyse der sprachlichen Struktur einer Semantik an die Hand gegeben werden. Dies entspricht sozusagen dem Geiste Freuds, der in seiner Witzanalyse, die Sph&auml;re des Sprachwissenschaftlichen auch erst recht sp&auml;t verl&auml;&szlig;t, um psychoanalystisch zu argumentieren: &quot;In &auml;hnlicher Weise (...) stellt Freud im Zuge seiner Behandlung der Gedankenwitze, beim &Uuml;bergang von der Verschiebung zum Widersinn, die Frage: Wodurch wird also der Unsinn zum Sinn? und beantwortet auch diese hier noch keineswegs mit psychoanalytischen Kategorien (...)&quot;
<!--V--><a href="wicfanme.html#V14" rel="appendix" class="V" target="blank"><!--/V--> [14] </a> So braucht hier immer erst dann auf die Ontologie verwiesen werden, wenn angedeutet wird, welche R&uuml;ckschl&uuml;sse die festgestellten Strukturen der Sprache auf die Strukturmerkmale der Psyche haben k&ouml;nnten, oder wenn eine sprachliche Konstruktion des Witzes als f&uuml;r das Lachen bedeutsam gekennzeichnet werden mu&szlig;.
</P>
<P>
Die Annahme Freuds einer hemmenden Macht der Vernunft soll hier also durch die Arbeitshypothese ersetzt werden, es best&uuml;nden bestimmte Zensurmechanismen der Sprache, welche ein Hemmnis konstituieren. Diese Zensur wird von Bedeutungen ausge&uuml;bt, die im Sprachgebrauch sozusagen etablierter sind als jene, die im Widerspruch zu ihnen stehen. Eine solche Zensur k&ouml;nnte etwa durch die Aussage &quot;Alle Menschen sind gleich!&quot; ausge&uuml;bt werden. Das Gleichsetzen von Penis und gesellschaftlicher Ungleichheit von M&auml;nnern und Frauen d&uuml;rfte als Widerspruch zur Zensur im wahrsten Sinne des Wortes nicht zur Sprache kommen. Da&szlig; die Zensur weder erlaubt, dies zu &auml;u&szlig;ern, noch es bewu&szlig;t zu denken, mag der Grund daf&uuml;r sein, da&szlig; die latente Bedeutung eben als fragw&uuml;rdig oder unvern&uuml;nftig empfunden wird, auch wenn das Unvern&uuml;nftige der latenten Bedeutung &uuml;berhaupt nicht weiter bestimmt werden kann. Die verdichtete Formulierung &quot;<b><i>Unterschied zwischen den Geschlechtern</i></b>&quot; umgeht nun diese Zensur. Die Aussagen &quot;Alle Menschen sind gleich&quot; und &quot;Es besteht ein Unterschied zwischen den Geschlechtern&quot; geh&ouml;ren offenbar beide zu solchen, die im Sprachgebrauch etabliert sind. Beide koexistieren, auch wenn sie nicht gerade kooperieren. Die Leistung des Witzes w&auml;re also, durch Verdichtung eine Bedeutung in Einklang mit dem etablierten Sprachgebrauch zu bringen, Bedeutungen hervorzubringen, die zumindest etabliert erscheinen, auch wenn sie es latent nicht sind.
</P>
<P>
Gleich nach diesem Passieren der Zensur scheint sich jedoch  - sozusagen im Verstehen des Witzes -  wieder die Bedeutung zu entfalten, welche im Widerspruch zur Zensur steht. Eine gewisse Zeit lang kann der Eindruck entstehen, der Widerspruch zur Zensur sei  - so verbl&uuml;ffend es auch sein mag -  aufgehoben. W&auml;hrend dessen kann die psychische Energie, welche vormals zum Durchsetzen der Zensurbestimmung gegen&uuml;ber der widersprechenden Bedeutung aufgewandt wurde, frei werden. Freud benennt dies als Freisetzen der psychischen Energie des Hemmnisses insgesamt.
<!--V--><a href="wicfanme.html#V15" rel="appendix" class="V" target="blank"><!--/V--> [15] </a> Die Abfuhr der Energie vollzieht sich nach Freud durch das Lachen, welches ja tats&auml;chlich nur kurzzeitig unter dem oben beschriebenen &Uuml;berraschungseffekt beginnt, um sich dann mit einer Art Eigendynamik fortzusetzen.
<!--V--><a href="wicfanme.html#V16" rel="appendix" class="V" target="blank"><!--/V--> [16] </a>
</P>
<P>
In ganz &auml;hnlicher Weise wirkt sich die zweite f&uuml;r den Witz relevante Verdichtung aus. Es sind Widerst&auml;nde denkbar, die das Benennen des heterosexuellen Geschlechtsverkehrs verbieten. Auch hier kann die Zensur durch eine Verdichtung dieser latenten Bedeutungen umgangen werden. Die verdichtete Bedeutung &quot;manchmal&quot; passiert die Zensur, doch kann sich darauf  - ist dies als Anspielung erkannt -  diejenige Bedeutung entfalten, die der Zensur widerspricht. Durch das Aufheben des Hemmnisses kann wiederum dessen Energie frei werden.
</P>
</div><a name="Uc9"></a>



<!-- menubox -->

<!-- navibox -->

<div class="txt">


<H3>2.1.2 Verdichtung als Technik der Sprache allgemein
</H3>
<P>
Au&szlig;er den beiden augenf&auml;lligsten Verdichtung des Witzes gibt es noch weitere:
</P>
<P>
Die Bedeutung &quot;<b>sogar <i>Feministinnen</i>  - wie selbstverst&auml;ndlich ohnehin alle Frauen</b>&quot; wird nur durch die Formulierung &quot;<b><i>selbst Feministinnen</i></b>&quot; vermittelt.
</P>
<P>
Die Bedeutung &quot;<b>verlangen und erwarten</b>&quot; wird im Wort &quot;<b><i>w&uuml;nschen</i></b>&quot; verdichtet.
</P>
<P>
Die Bedeutung &quot;<b>emanzipierte Frauen, die f&uuml;r die gesellschaftliche</b> <b>Gleichstellung von Frauen eintreten</b>&quot; kann durch das Wort &quot;<b><i>Feministinnen</i></b>&quot; hervorgerufen werden.
</P>
<P>
Die Bedeutung &quot;<b>&uuml;bertreibend, aufr&uuml;hrerisch, keinen Widerspruch duldend&quot;</b> wird im Wort &quot;<b><i>radikal</i></b>&quot; verdichtet.
</P>
<P>
Es w&auml;re nicht schwer, jede der drei weiteren Verdichtungen auch in sprachlichen &Auml;u&szlig;erungen aufzufinden, die alles andere als witzig sind. Es bleibt also festzuhalten, da&szlig; die Verdichtung in diesem Fall nicht den Charakter der Technik des Witzes ausmacht. Vielmehr scheint es sich um eine Technik zu handeln, die der Sprache allgemein immanent ist.
</P>
<P>
Hier zeigt sich, da&szlig; der Vorbehalt gegen die Einf&uuml;hrung des Begriffs &quot;Vernunft&quot; einen ersten Vorteil mit sich bringt: Da Verdichtung eine der Sprache allgemein immanente Technik ist, w&auml;re aus einer Tendenz der Verdichtung gegen die Vernunft zu folgern, da&szlig; auch der Sprache selbst immer eine Tendenz gegen eine hemmende Macht der Vernunft immanent ist. M&ouml;glicherweise k&ouml;nnte unter gewissem Aufwand gezeigt werden, da&szlig; die obigen vier Verdichtungen, welche auch f&uuml;r andere sprachliche &Auml;u&szlig;erungen als dem Witz denkbar sind, nicht den Regeln der Vernunft entsprechen. Doch sind gerade dies Verdichtungen, die der landl&auml;ufigen Auffassung von Vernunft zu entsprechen scheinen. Gem&auml;&szlig; dieser zweiten Auffassung w&auml;re es wiederum falsch, der Verdichtungstechnik von Sprache allgemein eine Tendenz gegen die Vernunft zuzuschreiben. Zweckdienlicher als eine solche Diskussion &uuml;ber eine Tendenz der Sprache gegen die Vernunft ist vielmehr, davon auszugehen, da&szlig; die obigen vier verdichteten Bedeutungen im Sprachgebrauch etablierter sind als diejenigen, die durch ihren Widerspruch zur Konvention, zur Zensur f&uuml;r den Witzcharakter der &Auml;u&szlig;erung verantwortlich zeichnen.
</P>
<P>
Da&szlig; im Sprachgebrauch etablierte Bedeutungen eine Zensur aus&uuml;ben, die von den weniger etablierten Bedeutungen &uuml;berwunden werden kann, wenn sich diese in geeigneter Weise in einem Ausdruck verdichten, ist bereits angedeutet worden. Es stellt sich die Frage, ob die Verdichtung nun die Tendenz zum Hervorbringen etablierter Bedeutungen hat oder allgemeiner von Bedeutung &uuml;berhaupt. Das Problem der allgemeinen Tendenz von der Sprache immanent Verdichtungstechniken ist mit den Mitteln, die Freud zur Verf&uuml;gung stellt, nicht mehr zu l&ouml;sen. Damit ist es endlich an der Zeit, der Analyse Ferdinand de Saussures Elemente Signifikant und Signifikat zuzuf&uuml;hren, welche Bedeutung erst konstituieren. Das grundlegende Problem der Semantik ist nun die Unsch&auml;rfe der Zuordnung eines Signifikant zu einem Signifikat. Jacques Lacan beschreibt dies als Forschungsgegenstand der Linguistik: &quot;Die Thematik dieser Wissenschaft h&auml;ngt von nun an tats&auml;chlich an der erstrangigen Position, die dem Signifikanten und dem Signifikat zukommt als unterschiedenen Ordnungen, die von vornherein getrennt sind durch eine Schranke [barri&egrave;re] die sich der Bedeutung widersetzt.&quot;
<!--V--><a href="wicfanme.html#V17" rel="appendix" class="V" target="blank"><!--/V--> [17] </a>
</P>
<P>

Beim Erfassen des Gedankengehalts, also beim Auffinden von Bedeutung ist die Schwierigkeit aufgetreten, da&szlig; unendlich viele graduell unterschiedliche Bedeutungen m&ouml;glich sind. Der Signifikant konnte das Signifikat nicht festhalten; es war lediglich m&ouml;glich, das Ausma&szlig; der Bewegungsfreiheit des Signifikats bis zu einer weitestreichenden Bedeutung zu durchmessen. Das w&uuml;rde hei&szlig;en, da&szlig; die Bedeutung sich nicht in erster Linie durch eine unscharfe Verkn&uuml;pfung des Signifikanten mit dem Signifikat einstellen kann, sondern allein aus einem System von Signifikanten also der Sprache selbst hervorgeht. Die Banalit&auml;t einer solchen Tatsache zeigt sich in dem daraus resultierenden Zwang, die Bedeutung immer nur durch die Beziehung und Wechselwirkung des Signifikanten mit anderen zu erfassen, sie also gem&auml;&szlig; der Mechanismen des alternierenden Einschlie&szlig;ens und der gegenseitigen Relevanz herzuleiten. Ganz automatisch unterlag die bisherige Analyse diesem Zwang, wenn zum Beispiel gefunden wurde, die Bedeutung &quot;<b>&uuml;bertrieben</b>&quot; sei weiterreichend als &quot;uneingeschr&auml;nkt&quot;, diese wiederum weiterreichend als &quot;im h&ouml;chsten Ma&szlig;e&quot;, &quot;umfassend&quot; und so fort. Damit ist nichts anderes gesagt, als da&szlig; die Signifikanten &quot;&uuml;bertrieben&quot;, &quot;uneingeschr&auml;nkt&quot;, &quot;im h&ouml;chsten Ma&szlig;e&quot; und so weiter durch ein System der Sprache in eine Ordnung gebracht sind, welche wiederkehrende Schemata, also algorithmische Strukturen aufweist. Dagegen wird es nie gelingen, die Bedeutung aus einem immerhin denkbaren System der Ordnung von Signifikaten abzuleiten oder gar aus der unscharfen Verkn&uuml;pfung zwischen Signifikant und Signifikat, also der Bedeutung selbst. Bedeutung ist zwar die Leistung einer  - wenn auch unscharfen -  Verkn&uuml;pfung von Signifikant und Signifikat, jedoch allein die Funktion eines Systems von Signifikanten. Dies entspricht einer Feststellung, die auch Lacan macht: &quot;Man kann also sagen, da&szlig; der Sinn in der Signifikantenkette <i>insistiert</i>, da&szlig; aber nicht ein Element der Kette seine <i>Konsistenz</i> hat in der Bedeutung, deren es im Augenblick gerade f&auml;hig ist.&quot;
<!--V--><a href="wicfanme.html#V18" rel="appendix" class="V" target="blank"><!--/V--> [18] </a>
</P>
<P>
Das Erfassen des Gedankengehalts des Witzes orientierte sich an einer Struktur des Systems der Sprache, welche die Signifikanten in eine algorithmische Ordnung des alternierenden Einschlie&szlig;ens und der gegenseitigen Relevanz, mithin des Weiterreichens bringt. Bei der Betrachtung der sprachlichen Technik zeigte sich, da&szlig; genau dieses Einschlie&szlig;en und die Relevanz im Endeffekt eine Verdichtung erzeugt. Es wurde bereits richtig gefolgert, die Verdichtung sei der Sprache immanent. Ist die Bedeutung aber die Funktion des Systems von Signifikanten, mu&szlig; sie damit auch die Funktion der Verdichtung sein, welche das System von Signifikanten bez&uuml;glich seines hier relevanten Charakters strukturiert. Damit ist der Bedeutung gleichzeitig jedes ontologische Fundament entzogen, sie bleibt lediglich ein Ph&auml;nomen von Strukturen der Sprache, die unter anderem als verdichtend wahrgenommen werden.
</P>
<P>

So ist auch die Tendenz von der Sprache immanenter Verdichtung als eine solche gekennzeichnet, die Bedeutung hervorbringt indem sie andere mit einschlie&szlig;t. Die Untersuchung der Bedeutung des Wortes &quot;<b><i>selbst</i></b>&quot; kam zu dem Ergebnis, da&szlig; die Bedeutung &quot;<b>alle Frauen</b>&quot; eine g&auml;nzlich andere ist als etwa &quot;<b><i>Feministinnen</i></b> allgemein&quot;, auch wenn sie diese einschlie&szlig;t. Die verschiedenen denkbaren Vorstellungen sind also in der einschlie&szlig;enden Bedeutung nicht mehr gegenw&auml;rtig. Die Tendenz der Verdichtung l&auml;&szlig;t sich demnach genauer bestimmen, als Unifizieren, als gegen die einzelne Bedeutung oder das Individuelle des Signifikats gerichtet. Jede einzelne Bedeutung, jedes Individuum, das  - wie etwa &quot;<b><i>Feministinnen</i></b> allgemein&quot; -  verdichtend mit &quot;<b>alle Frauen</b>&quot; bezeichnet wird, bleibt damit auf die Eigenschaft des Frauseins reduziert, verliert jede Individualit&auml;t. Ebenso k&ouml;nnen die einzelnen, spezifischeren Bedeutungen &quot;<b>verlangen</b>&quot; und<b> &quot;erwarten</b>&quot; nicht mehr unterschieden werden, wenn sie im Wort &quot;<b><i>w&uuml;nschen</i></b>&quot; verdichtet sind. Die verdichtende Bedeutung &quot;<b><i>Feministinnen</i></b>&quot; reduziert eine unbegrenzte Zahl verschiedener Individuen mit unterschiedlichen Zielen auf die &quot;<b>emanzipierte Frauen, die f&uuml;r die gesellschaftliche</b> <b>Gleichstellung von Frauen eintreten</b>&quot;. Die einzelnen Bedeutungen &quot;<b>&uuml;bertreibend, aufr&uuml;hrerisch, keinen Widerspruch duldend&quot;</b> k&ouml;nnen im Wort &quot;<b><i>radikal</i></b>&quot; verdichtet nicht mehr getrennt und unterschieden werden. Es ist die Tendenz von der Sprache immanenter Verdichtung, Bedeutungen hervorzubringen, die unifizieren und ungenau sind; sie richtet sich gegen die einzelne Bedeutung oder das Individuelle des Signifikats.
</P>
</div><a name="Ub4"></a>




<!-- menubox -->

<!-- navibox -->

<div class="txt">


<H2>2.2 Verschiebung
</H2>


</div><a name="Uc10"></a>



<!-- menubox -->

<!-- navibox -->

<div class="txt">

<H3>2.2.1 Verschiebung als Technik des Witzes
</H3>
<P>
Die Verdichtung scheint nicht die einzige Technik des Witzes zu sein, welche die manifesten Bedeutungen in latente &uuml;berf&uuml;hrt. Mit der Verdichtung geht ein Mechanismus einher, der die eingeschlossenen Bedeutungen auf nur eine von ihnen hinf&uuml;hrt.
</P>
<P>
Die Bedeutung des Ausdrucks &quot;<b><i>Unterschied zwischen den Geschlechtern</i></b>&quot; ist verschoben zu der Bedeutung &quot;<b>Penis und damit die gesellschaftliche Ungleichheit von M&auml;nnern und Frauen</b>&quot;, welche nur eine m&ouml;gliche Bedeutung des Ausdrucks ist.
</P>
<P>
Die Bedeutung &quot;<b>beim heterosexuellen Geschlechtsverkehr</b>&quot; wird auf das Wort &quot;<b><i>manchmal</i></b>&quot; verschoben.
</P>
<P>
Die Verschiebungen sind gerade dort am augenf&auml;lligsten, wo das Erfassen des Gedankengehalts nicht mehr ausschlie&szlig;lich nach den Bedeutungen suchte, welche die denkbaren Bedeutungen der manifesten einschlie&szlig;en, sondern auch nach den Bedeutungen, die im Kontext relevant sein k&ouml;nnten. So wurde unter den denkbaren Bedeutungen von &quot;<b><i>manchmal</i></b>&quot; nur diejenige ausgew&auml;hlt, welche im Kontext der Bedeutung &quot;<b>Penis</b>&quot; relevant ist, n&auml;mlich die Bedeutung. Hier best&auml;tigt sich noch einmal die Feststellung, da&szlig; es unm&ouml;glich ist, die Bedeutung aus einem immerhin denkbaren System der Ordnung von Signifikaten abzuleiten oder gar aus der unscharfen Verkn&uuml;pfung zwischen Signifikant und Signifikat, also der Bedeutung selbst. Genauso wie die spezifische Bedeutung &quot;<b>beim heterosexuellen Geschlechtsverkehr</b>&quot; aus der Relevanz f&uuml;r die Bedeutung &quot;<b>Penis</b>&quot; hervorgeht, wurde unter den denkbaren Bedeutungen von &quot;<b><i>Unterschied zwischen den Geschlechtern</i></b>&quot; nur diejenige ausgew&auml;hlt, welche im Kontext der Bedeutung &quot;<b>beim heterosexuellen Geschlechtsverkehr</b>&quot; relevant ist, n&auml;mlich die Bedeutung &quot;<b>Penis</b>&quot;. Die Bedeutung konnte also nicht aus einer Ordnung der Signifikaten oder der Verkn&uuml;pfung von Signifikant und Signifikat erschlossen werden, sondern allein aus dem Zusammenspiel der Signifikanten. Bedeutung bleibt also auch hier allein die Funktion eines Systems von Signifikanten, obwohl sie der Leistung einer unscharfen Verkn&uuml;pfung von Signifikant und Signifikat entspricht. Die Bedeutung insistiert im System, im Zusammenspiel der Signifikanten, aber  - um wieder Lacan zu bem&uuml;hen -  nicht ein Element des Systems hat seine Konsistenz in der gegenw&auml;rtigen Bedeutung.
</P>
<P>
Welche Leistung, welche die Verschiebung im Zusammenhang mit der Funktion des Witzes vollbringt, liegt auf der Hand. Durch Verdichtung allein k&ouml;nnte die schon beschriebene Zensur nicht umgangen werden. Die Aussage &quot;Es besteht ein Unterschied zwischen den Geschlechtern&quot; kann neben der im Sprachgebrauch etablierten Aussage &quot;Alle Menschen sind gleich!&quot; bestehen nicht nur weil sie die Vielzahl der Bedeutungen zu einem Ausdruck verdichtet, sondern auch weil die Bedeutung auf das biologische Geschlecht verschoben werden kann, das auch unter einer Zensur &quot;Alle Menschen sind gleich!&quot; unterschiedlichen bleiben mag. Die Leistung des Witzes ist es also, auch durch Verschiebung eine Bedeutung in Einklang mit dem etablierten Sprachgebrauch zu bringen. Gleich nach dem Passieren der Zensur entfaltet sich aber wieder die Bedeutung, welche im Widerspruch zur Zensur steht. Unter dem Eindruck, dieser Widerspruch zur Zensur sei aufgehoben, schlie&szlig;lich habe sie die latente Bedeutung nicht unterbunden, wird die psychische Energie frei, welche vormals zum Durchsetzen der Zensurbestimmung gegen&uuml;ber der widersprechenden Bedeutung aufgewandt wurde.
<!--V--><a href="wicfanme.html#V19" rel="appendix" class="V" target="blank"><!--/V--> [19] </a> In genau dieser Weise wirkt die zweite Verschiebung des Witzes. Die Bestimmung der Zensur, den heterosexuellen Geschlechtsverkehr nicht zu benennen, wird durch Verschiebung umgangen, so da&szlig; die psychische Energie dieser Zensur frei wird.
<!--V--><a href="wicfanme.html#V20" rel="appendix" class="V" target="blank"><!--/V--> [20] </a> Der Erz&auml;hler des Witzes wird sich dagegen &uuml;berzeugen, da&szlig; die von ihm bereits geleistete Witzarbeit erfolgreich war. Das Lachen des Zuh&ouml;rers fungiert dann als ein Schl&uuml;sselreiz f&uuml;r das Lachen des Erz&auml;hlers, der an die Stelle des &Uuml;berraschungseffekts tritt, unter dem sich beim H&ouml;rer kurz der Eindruck des &Uuml;berwindens der Zensur einstellt.
<!--V--><a href="wicfanme.html#V21" rel="appendix" class="V" target="blank"><!--/V--> [21] </a>
</P>

</div><a name="Uc11"></a>



<!-- menubox -->

<!-- navibox -->

<div class="txt">


<H3>2.2.2 Verschiebung als Technik der Sprache allgemein
</H3>
<P>
Das Bedeutung eine Funktion einer algorithmischen Struktur des gegenseitigen Einschlie&szlig;en ist, geht bereits aus den &Uuml;berlegungen zur Verdichtung als Technik der Sprache hervor. Die Verdichtung ist aber nicht der einzige Effekt dieser Struktur von Signifikanten. W&auml;hrend mehrere einzelne Bedeutungen durch Verdichtung unifiziert werden, kann eine einzelne dieser Konnotationen oder assoziierten Bedeutungen durch Verschiebung die haupts&auml;chliche Relevanz erhalten.
</P>
<P>
Die Bedeutung &quot;<b>sogar <i>radikale</i> <i>Feministinnen</i>  - wie selbstverst&auml;ndlich ohnehin alle Frauen</b>&quot; wird zur Formulierung &quot;<b><i>selbst radikale Feministinnen</i></b>&quot; verschoben.
</P>
<P>
Die Bedeutung &quot;<b>verlangen und erwarten</b>&quot; wird zum Wort &quot;<b><i>w&uuml;nschen</i></b>&quot; verschoben.
</P>
<P>
Die Bedeutung &quot;<b>emanzipierte Frauen, die f&uuml;r die gesellschaftliche</b> <b>Gleichstellung von Frauen eintreten</b>&quot; kann auch unter Verschiebung zu dem Wort &quot;<b><i>Feministinnen</i></b>&quot; hervorgerufen werden.
</P>
<P>
Die Bedeutung &quot;<b>&uuml;bertreibend, aufr&uuml;hrerisch, keinen Widerspruch duldend&quot;</b> zu &quot;<b><i>radikal</i></b>&quot; verschoben.
</P>
<P>
Dieser Vorgang der Verschiebung von latenten Bedeutungen zu manifesten Wortlaut l&auml;&szlig;t ausgehend von diesem manifesten Wortlaut immer nur den R&uuml;ckschlu&szlig; auf weniger denkbare latente Bedeutungen zu. Die Bedeutung &quot;<b>&uuml;bertreibend, aufr&uuml;hrerisch, keinen Widerspruch duldend&quot;</b> sind nur einige m&ouml;gliche des Wortes &quot;<b><i>radikal</i></b>&quot;. Bei dem Erfassen der Bedeutung des Wortes &quot;<b><i>radikal</i></b>&quot; wurde gezeigt, da&szlig; dessen denkbare Bedeutung &quot;vollst&auml;ndig&quot; in der Bedeutung &quot;<b>&uuml;bertrieben</b>&quot; gar nicht mehr gegeben ist. In denjenigen Bedeutungen, die andere mit einschlie&szlig;en, sind diese mitunter nicht mehr gegenw&auml;rtig. Diejenige Bedeutung, die eine andere mit einschlie&szlig;t, benennt und meint die andere Bedeutung nicht mehr, selbst wenn sie diese im Wortlaut noch erw&auml;hnt. Ebenso ist die denkbare Bedeutung &quot;bitten&quot; in der Bedeutung &quot;<b>verlangen und erwarten</b>&quot; des Wortes &quot;<b><i>w&uuml;nschen</i></b>&quot; nicht mehr gegenw&auml;rtig und die auch denkbare Bedeutung &quot;alle Feministinnen&quot; nicht mehr in der Bedeutung &quot;<b>alle Frauen</b>&quot;. Sicherlich bleibt die Verschiebung prim&auml;r f&uuml;r das Strukturmerkmal der Kombination relevant, da der Kontext, die Bedeutung spezifiziert. Doch die obigen Beispiele zeigen, da&szlig; der Effekt der Verschiebung, eine Vielzahl m&ouml;glicher Bedeutungen unber&uuml;cksichtigt zu lassen, sich nicht nur dort &auml;u&szlig;ert, wo das Kriterium der gegenseitigen Relevanz in der Struktur der Signifikanten Bedeutung hervorbrachte, sondern auch dort, wo dies das Kriterium des alternierenden Einschlie&szlig;ens tat. Umgekehrt k&ouml;nnte man argumetieren, da&szlig; die Verdichtung zwar prim&auml;r Effekt eines Strukturmerkmals der Substitution bleibt. Das Kriterium der gegenseitigen Relevanz mag jedoch auch verdichtete Bedeutungen hervorbringen. Die Verschiebung wird demnach von den selben Strukturmerkmalen der Sprache hervorgebracht wie die Verdichtung. Die Verschiebung ist also der Sprache in der selben Art und Weise immanent wie die Verdichtung. Ist die Bedeutung  - wie erl&auml;utert -  einzig die Funktion des Systems von Signifikanten, mu&szlig; sie damit neben der Funktion der Verdichtung auch die Funktion der Verschiebung sein, welche das System von Signifikanten bez&uuml;glich seiner hier relevanten Merkmale strukturiert.
</P>
<P>
Da&szlig; die Verschiebung sozusagen die Kehrseite der selben Struktur ist, die auch die Verdichtung hervorbringt, hei&szlig;t jedoch nicht, da&szlig; sie die selbe Tendenz bei der Herstellung von Bedeutung haben. Verschiebung konnte bez&uuml;glich der selben Bedeutungen nachgewiesen werden wie Verdichtung. Obwohl also Verschiebung und Verdichtung  - wenn auch in unterschiedlichem Ma&szlig;e -  in jeder Versprachlichung gegenw&auml;rtig sind und obwohl sie auf dem selben Strukturmerkmal der Sprache allgemein beruhen, haben sie geradezu entgegengesetzte Tendenzen.
</P>
<P>
Ein Hinweis auf diese entgegengesetzte Tendenz ist den &Uuml;berlegungen zur Bedeutung des Wortes &quot;<b><i>Feministin</i></b>&quot; zu entnehmen. Es wurde bereits gefolgert, da&szlig; beim Erschlie&szlig;en der weitestreichenden Bedeutung gem&auml;&szlig; des Kriteriums der gegenseitigen Relevanz des alternierenden Einschlie&szlig;ens gegens&auml;tzliche Ergebnisse m&ouml;glich sind. Wenn Bedeutungen andere einschlie&szlig;en oder als einzige relevant sind, werden sie  - insofern sie eine Eigenschaft bezeichnen  - nicht immer spezifischer und sozusagen enger sein. Benennen Bedeutungen nicht direkt eine Eigenschaft, werden sie dabei offenbar weniger spezifisch und sozusagen weiter sein. Diese These kann &uuml;berpr&uuml;ft werden, indem die weitreichendste Bedeutung von &quot;feministisch&quot; nach der selben Methode ermittelt wird, wie die weitreichendste Bedeutung von &quot;<b><i>Feministin</i></b>&quot;.
</P>
<P>
1. - Die Bedeutung &quot;emanzenhaft&quot; meint &quot;emanzipiert, bereits selbst&auml;ndig&quot; schlie&szlig;t aber au&szlig;erdem mit ein, da&szlig; dies und die Eigenschaft, eine &Auml;nderung der Bevorzugung von M&auml;nnern zu fordern, verwerflich sei.
</P>
<P>
Die Bedeutung &quot;emanzipiert&quot;, ohne ein Abwertung mit einzuschlie&szlig;en die Eigenschaft &quot;unabh&auml;ngig, selbst&auml;ndig&quot;, was aber in diesem Fall schon voraussetzt, da&szlig; ein Kampf um diese Unabh&auml;ngigkeit zumindest teilweise erfolgreich war.
</P>
<P>
2. - Dagegen bezeichnet die Bedeutung &quot;amazonenhaft&quot; im Sinne von &quot;k&auml;mpferisch&quot; nicht den Erfolg, sondern den k&auml;mpferischen Charakter des Eintretens f&uuml;r Ver&auml;nderungen. Das &quot;Amazonenhafte&quot; beschr&auml;nkt die Forderungen nicht unbedingt auf Gleichberechtigung, sondern weitet sie mitunter bis zum Wunsch nach dem Matriarchat aus.
</P>
<P>
Die Bedeutung &quot;frauenrechtlerisch&quot; schlie&szlig;t dagegen keine weitere ein, als &quot;f&uuml;r die politische und gesellschaftliche Gleichberechtigung von Frauen eintretend&quot;.
</P>
<P>
Die weitestgehende Bedeutung von &quot;feministisch&quot; ist demnach &quot;verwerflicherweise emanzipiert und f&uuml;r die Herrschaft von Frauen k&auml;mpfend&quot;. Dagegen repr&auml;sentieren die Eigenschaften, welche die weitestgehende Bedeutung des Wortes &quot;<b><i>Feministin</i></b>&quot; ausmachen, lediglich einen kleinsten gemeinsamen Nenner von Eigenschaften, die Feministinnen zugeschrieben werden k&ouml;nnten, also &quot;<b>emanzipiert und f&uuml;r die gesellschaftliche</b> <b>Gleichstellung von Frauen eintretend</b>&quot;. Dies entspricht der Bedeutung von &quot;feministisch&quot;, welche keine weitere mit einschlie&szlig;t, also der n&auml;heren Bedeutung eben &quot;<b>emanzipiert und f&uuml;r die gesellschaftliche</b> <b>Gleichstellung von Frauen eintretend</b>&quot;. Die nahe Bedeutung von &quot;<b><i>Feministin</i></b>&quot; ist wiederum &quot;verwerflicherweise emanzipiert und f&uuml;r die Herrschaft von Frauen k&auml;mpfend&quot;, die der weitestreichenden Bedeutung von &quot;feministisch&quot; entspricht. Die hier angewandte Methode, das Spektrum von Bedeutungen eines Wortes danach zu strukturieren, welche weiteren relevanten Bedeutungen von der einzelnen jeweils mit eingeschlossen werden, liefert also f&uuml;r das Wort &quot;<b><i>Feministin</i></b>&quot; ein Ergebnis, welches das f&uuml;r &quot;feministisch&quot; umgekehrt spiegelt.
</P>
<P>
Die gegenseitige Relevanz und das alternierende Einschlie&szlig;en bringt ein Ergebnis hervor, das prim&auml;r als Effekt einer Verdichtung erscheint, wenn der Signifikant nicht in erster Linie eine Eigenschaft meint. Meint der Signifikant aber in erster Linie eine Eigenschaft geht aus den selben Strukturmerkmalen eine Bedeutung hervor, die prim&auml;r als ein Effekt einer Verschiebung erscheint. Dies deutet darauf hin, da&szlig; es eher die Tendenz der Verschiebung ist, Bedeutung hervorzubringen, die sich auf nur eine einzelne, spezifische Eigenschaft richten. Es ist also die Tendenz von der Sprache immanenter Verschiebung, zu detaillieren und zu nuancieren, mithin wird die Bedeutung zugespitzt. W&auml;hrend sich die Tendenz der Verdichtung, sich gegen die einzelne Bedeutung oder das Individuelle des Signifikats richtet, wirkt die Tendenz der Verschiebung gegen die umfassende Bedeutung oder das Gemeinsame von Signifikaten. Das w&uuml;rde zwei Grundtendenzen der Sprache entsprechen, die es erm&ouml;glichen, den Gegenstand der Kommunikation entweder alles umfassend oder die Hauptsache treffend zu beschreiben.
</P>
</div><a name="Ub5"></a>



<!-- menubox -->

<!-- navibox -->

<div class="txt">


<H2>2.3 Kooperation von Verdichtung und Verschiebung
</H2>
<P>
Die &Uuml;berlegungen zu den Tendenzen der Verschiebung und der Verdichtung haben erwiesen, da&szlig; beide Tendenzen innerhalb einer sprachlichen &Auml;u&szlig;erung festzustellen sind. Dies gilt sowohl f&uuml;r die &Auml;u&szlig;erungen, die den Witzcharakter ausmachen, als auch f&uuml;r diejenigen welche in jeder anderen sprachlichen &Auml;u&szlig;erung m&ouml;glich w&auml;ren, also zum mehr etablierten Sprachgebrauch gerechnet werden k&ouml;nnen.
</P>
<P>
Die Bedeutung &quot;<b>beim heterosexuellen Geschlechtsverkehr</b>&quot; ist nur eine m&ouml;gliche des Wortes &quot;<b><i>manchmal</i></b>&quot;. Die latente Bedeutung &quot;<b>beim heterosexuellen Geschlechtsverkehr</b>&quot; verschiebt sich zur manifesten Bedeutung. Gleichzeitig ist die manifeste &Auml;u&szlig;erung k&uuml;rzer und einfacher, es liegt mithin eine Verdichtung vor.
</P>
<P>
Die Bedeutung des verdichteten Ausdrucks &quot;<b><i>Unterschied zwischen den Geschlechtern</i></b>&quot; ist verschoben zu der Bedeutung &quot;<b>Penis und damit die gesellschaftliche Ungleichheit von M&auml;nnern und Frauen</b>&quot;.
</P>
<P>
Die Bedeutung &quot;<b>sogar <i>radikale</i> <i>Feministinnen</i>  - wie selbstverst&auml;ndlich ohnehin alle Frauen</b>&quot; wird zur verdichteten Formulierung &quot;<b><i>selbst radikale Feministinnen</i></b>&quot; verschoben.
</P>
<P>
Die Bedeutung &quot;<b>verlangen und erwarten</b>&quot; wird zum Wort &quot;<b><i>w&uuml;nschen</i></b>&quot; verschoben und im Wort &quot;<b><i>w&uuml;nschen</i></b>&quot; verdichtet.
</P>
<P>
Die Bedeutung &quot;<b>emanzipierte Frauen, die f&uuml;r die gesellschaftliche</b> <b>Gleichstellung von Frauen eintreten</b>&quot; kann auch unter Verschiebung zu der Verdichtung &quot;<b><i>Feministinnen</i></b>&quot; hervorgerufen werden.
</P>
<P>
Die Bedeutung &quot;<b>&uuml;bertreibend, aufr&uuml;hrerisch, keinen Widerspruch duldend&quot;</b> zu &quot;<b><i>radikal</i></b>&quot; verschoben und im Wort &quot;<b><i>radikal</i></b>&quot; verdichtet.
</P>
<P>
Nun ist jedoch auch gezeigt worden, da&szlig; die Tendenz der Sprache immanenter Verschiebung derjenigen der Verdichtung entgegenwirkt und umgekehrt. W&auml;hrend die Verschiebung detailliert, nuanciert und die Bedeutung zugespitzt, richtet sich die Tendenz der Verdichtung gegen die einzelne Bedeutung oder das Individuelle des Signifikats. Ist die Bedeutung  - wie sich herausstellte -  eine Funktion beider Strukturmerkmale des semantischen Systems der Sprache, also der Verdichtung und der Verschiebung, wird sie  - da beide stets wirksam sind -  niemals genau zu bestimmen sein. Bedeutung fluktuiert mithin zwischen den Polen zweier entgegengesetzter Kraftfelder.
</P>
<P>
In einigen F&auml;llen mag das alles die Verzweiflung an der Sprache hervorrufen. Der Untersuchungsgegenstand dieser Arbeit verweist jedoch eher auf das Ph&auml;nomen, genau diese immanente Widerspr&uuml;chlichkeit zu instrumentalisieren. Die Aporien, welche der Gegensatz beider Strukturmerkmale der Sprache hervorbringt, werden im Witz zur kurzfristigen, scheinbaren &Uuml;berwindung des Widerspruchs innerhalb des Systems der Sprache nicht nur in Kauf genommen, sondern zur Manipulation und Beherrschung des Signifikats eingesetzt. Wie dies vonstatten geht und welche Ergebnisse dieser Umgang mit Sprache hervorbringt kann am besten anhand einer Bedeutungsentfaltung gezeigt werden, die von einer weitestreichenden Wirksamkeit von Verschiebung und gleichzeitig von Verdichtung ausgeht.
</P>
<P>
Die Verschiebung w&uuml;rde f&uuml;r das Wort &quot;<b><i>Feministinnen</i></b>&quot; als weitestgehende Bedeutung &quot;<b>Frau, die verwerflicherweise emanzipiert ist und f&uuml;r die Herrschaft von Frauen k&auml;mpft</b>&quot; hervorbringen. Denn diese Eigenschaften der Feministinnen wurden bereits als weitestgehende Bedeutung von &quot;feministisch&quot; nachgewiesen. Gleichzeitig k&ouml;nnte die Verdichtung als weitestgehende Bedeutung &quot;<b>Frau, die emanzipiert ist und f&uuml;r die gesellschaftliche</b> <b>Gleichstellung von Frauen eintritt</b>&quot; hervorbringen. Die beiden Bedeutungen stehen im Widerspruch zueinander; in dem einen Fall ist das Ziel der Feministin das Matriarchat, sie k&auml;mpft und ihr Feminismus wird als negativ bewertet, in dem anderen Fall ist ihr Ziel blo&szlig; die Gleichstellung, sie tritt lediglich daf&uuml;r ein, k&auml;mpft nicht und ihr Feminismus wird nicht als negativ bewertet. Werden trotzdem beide Bedeutungen wirksam, kooperieren sie, so kommt eine ganz neue Bedeutung zustande wie etwa &quot;eine Frau, die emanzipiert ist und f&uuml;r die gesellschaftliche Gleichstellung von Frauen eintritt, ist gleichzeitig eine Frau, die verwerflicherweise emanzipiert ist und f&uuml;r die Herrschaft von Frauen k&auml;mpft&quot;. Dies kann auf zweierlei Arten verstanden werden.
</P>
<P>
M&ouml;glicherweise wird die pauschalisierte Bedeutung aus der Verdichtung um die der Verschiebung zus&auml;tzlich spezifiziert in der Bedeutung &quot;<b>jede Frau, die vorgibt, verwerflicherweise emanzipiert zu sein und f&uuml;r die Herrschaft von Frauen zu k&auml;mpfen, ist eigentlich nur emanzipiert </b>(in nicht verwerflicher Weise)<b> und tritt in Wirklichkeit nur f&uuml;r die gesellschaftliche Gleichstellung von Frauen </b>(nicht f&uuml;r das Matriarchat)<b> ein</b>&quot;.
</P>
<P>
Umgekehrt kann auch die spezifische Bedeutung der Verschiebung durch die der Verdichtung pauschalisiert  werden in der Bedeutung &quot;<b>jede Frau, die vorgibt, nur emanzipiert </b>(nicht in verwerflicher Weise)<b> zu sein und nur f&uuml;r die gesellschaftliche Gleichstellung von Frauen </b>(nicht f&uuml;r das Matriarchat)<b> einzutreten, ist eigentlich verwerflicherweise emanzipiert und k&auml;mpft in Wirklichkeit f&uuml;r die Herrschaft von Frauen</b>&quot;.
</P>
<P>
In der selben Weise, wie sich unter diesen Bedingungen die Bedeutung von &quot;<b>Feministinnen</b>&quot; entfaltet, k&ouml;nnen sich auch alle anderen Bedeutungen sprachlicher &Auml;u&szlig;erungen konstituieren, f&uuml;r die gezeigt wurde, da&szlig; Verschiebung und Verdichtung gleichzeitig wirksam sind.
</P>
<P>
Vor allem in der zweiten m&ouml;glichen Bedeutung des Wortes &quot;<b><i>Feministinnen</i></b>&quot; zeigt sich, wie sich die einzelnen gegens&auml;tzlichen Gewalten, welchen das Signifikat durch Verschiebung und durch Verdichtung unterliegt, durch ihre Kooperation potenzieren k&ouml;nnen. Die Strukturen des semantischen Systems der Sprache beinhalten also auch eine Tendenz zur weitestgehenden Pauschalisieren des weitestgehenden Spezifizieren. Schon durch diese Tendenz bringen sie selbst Bedeutungen hervor, die so komplex sind, da&szlig; sie einer bestimmten Erkenntnis entsprechen. Schon die Struktur der Sprache tut also dem, was sie bezeichnet, dem Signifikat Gewalt an, indem sie dieses Ontologische lediglich gem&auml;&szlig; ihrer eigenen Strukturen erkennbar macht. Das Ergebnis, zu dem Paul de Man bei seiner Untersuchung komplexerer sprachlicher &Auml;u&szlig;erungen der Rhetorik kommt, kann also um seine G&uuml;ltigkeit selbst f&uuml;r den blo&szlig;en Code, f&uuml;r die semantische Struktur des Systems der Sprache erweitert werden: &quot;Unser Hauptaugenmerk lag auf der Vergeblichkeit jedes Versuchs, die rhetorische Struktur von Texten im Namen von unkritisch vorausgesetzten Textmodellen wie transzendentalen Telelogien oder, am anderen Ende des Spektrums, blo&szlig;en Codes zu unterdr&uuml;cken. (...) Denn die Rhetorik kann von ihrer epistemologischen Funktion nicht isoliert werden, wie negativ diese Funktion auch immer sein mag.&quot;
<!--V--><a href="wicfanme.html#V22" rel="appendix" class="V" target="blank"><!--/V--> [22] </a>
</P>
</div><a name="Ua4"></a>



<!-- menubox -->

<!-- navibox -->

<div class="txt">


<H1>3 Tendenz des Witzes
</H1>
<P>
Die Analyse der Tendenzen der Sprache erh&auml;lt dadurch weitere Relevanz, da&szlig; das Bewu&szlig;tsein und das Unbewu&szlig;te als entsprechend der in der Sprache vorgefundenen Strukturmerkmale strukturiert aufgefa&szlig;t werden kann. Jacques Derrida beschreibt dies wie folgt: &quot;Der unbewu&szlig;te Text ist schon aus reinen Spuren und Differenzen gewoben, in denen Sinn und Kraft sich vereinen, ein nirgendwo pr&auml;senter Text, der aus Archiven gebildet ist, die immer schon Umschriften sind.&quot;
<!--V--><a href="wicfanme.html#V23" rel="appendix" class="V" target="blank"><!--/V--> [23] </a> Aus den schon entsprechend strukturierten Archiven  - wie Derrida es nennt -  des Unbewu&szlig;ten gehen also die &Auml;u&szlig;erungen hervor, welche in der Folge als ein Ausdruck der Konstitution des Unbewu&szlig;ten aufgefa&szlig;t werden k&ouml;nnen. Das Unbewu&szlig;te liegt zwar nicht unbedingt sprachlich formuliert vor, doch es ist strukturiert wie Sprache, so da&szlig; es nicht nur, aber auch durch Sprache hervorgebracht und bezeichnet werden kann. Oder anders: &quot;Die Sprachstruktur des Unbewu&szlig;ten ist also nicht anders als die Sprachstruktur, wie sie sich in Sprachen zeigt, die, sofern sie effektiv von den Massen der Menschen gesprochen werden, Lacan positive nennt. (...) Aufgrund der Reduktion der Sprachbestandteile auf eine Struktur differentieller Elemente, wird der Begriff Sprache so universalisiert, da&szlig; nicht mehr Satz, Wort und Lautcharakter entscheidendes Konstituens bilden, sondern systematische Artikulation schlechthin  - die Erf&uuml;llung dieser formalen Einheit mag aussehen wie auch immer.&quot;
<!--V--><a href="wicfanme.html#V24" rel="appendix" class="V" target="blank"><!--/V--> [24] </a>
</P>
<P>
F&uuml;r die konkrete Tendenz des Witzes kann nun also der Versuch unternommen werden, seine Analyse um die daraus folgenden R&uuml;ckschl&uuml;sse auf die Psyche eines lachenden Adressaten zu erg&auml;nzen. Die Analyse mu&szlig; sich also diesbez&uuml;glich nicht mehr auf die Beschreibung des Mechanismus der &Uuml;berwindung einer Zensur und des resultierenden Freiwerdens psychischer Energie beschr&auml;nken.
</P>
</div><a name="Ub6"></a>




<!-- menubox -->

<!-- navibox -->

<div class="txt">


<H2>3.1 G&uuml;ltigkeit der Geschlechterordnung
</H2>
<P>
Es wurde auf eine der Sprache allgemein immanente Tendenz hingewiesen, Bedeutungen zu konstituieren, die Widerspr&uuml;che zwischen den verschiedenen Spezifizierungen durch Pauschalisieren aufheben, welche erst durch das Spezifizieren des Pauschalen, des Allumfassenden hervorgerufen werden. Tats&auml;chlich zeigt sich diese Tendenz aber auch ganz konkret in dem Zusammenhang des zu besprechenden Witzes. Die Behauptung, da&szlig; <b><i>Feministinnen</i></b> einen gr&ouml;&szlig;eren Unterschied zwischen den Geschlechtern w&uuml;nschen, hat innerhalb des Witzes nicht nur G&uuml;ltigkeit f&uuml;r <b><i>Feministinnen</i></b>, sondern trifft pauschal auf <b>alle Frauen</b> zu.
</P>
<P>
Dahinter verbirgt sich ein Argumentationsmuster, das die Grundlage des Verhaltens der Feministinnen aus dem biologischen Geschlecht herleitet: <b>alle Frauen</b> <b><i>w&uuml;nschen einen gr&ouml;&szlig;eren Unterschied zwischen den Geschlechtern</i></b>, also auch die <b><i>radikalen Feministinnen</i></b>. Damit ist das biologische Geschlecht als Ordnung gekennzeichnet, deren Geltungsbereich sich kein Individuum entziehen kann; das biologische Geschlecht determiniert  - so impliziert es der Wortlaut des Witzes -  die W&uuml;nsche des Individuums. Tats&auml;chlich kann der Witz den Wunsch der Frauen lediglich aus eben dieser Eigenschaft des Frauseins erkl&auml;ren:<b> alle Frauen <i>w&uuml;nschen</i></b> <b>selbstverst&auml;ndlich ohnehin</b>  - also per se, das hei&szlig;t lediglich wegen ihres Frauseins -  einen <b><i>gr&ouml;&szlig;eren Unterschied zwischen den Geschlechtern</i></b>. Gleichzeitig wird durch diese Behauptung der Selbstverst&auml;ndlichkeit die einzige Definition jenes Frauseins angedeutet, welche &uuml;ber die Feststellung des biologischen Geschlechts hinausgehen k&ouml;nnte. Als <b>Frauen</b> sind innerhalb der Argumentation des Witzes wiederum diejenigen definiert, die einen <b><i>gr&ouml;&szlig;eren Unterschied zwischen den Geschlechtern w&uuml;nschen</i></b><i>.<b></b></i> Der Gedankengang des Witzes besagt also, Frauen sind Frauen, weil sie sich w&uuml;nschen, was Frauen w&uuml;nschen; oder anders, Frauen sind weiblich, weiblich ist das, was Frauen sind.
</P>
<P>
Die Tendenz der Sprache, Bedeutungen zun&auml;chst in der Kombination mit anderen auf eine spezifische zu verschieben, um sie dann in der Substitution zu einer pauschalen zu verdichten, bringt diese Wirkung der Verwirrung einer Aporie hervor. F&uuml;r Tropen l&auml;&szlig;t sich dies am einfachsten zeigen: &quot;Jeder Tropus besteht per definitionem aus einer Substitution von W&ouml;rtern und suggeriert folglich eine &Auml;quivalenz zwischen diesen beiden W&ouml;rtern, auch wenn ihre Beziehung keineswegs analogisch ist: Segel f&uuml;r Schiff zu sagen, bedeutet, aus dem Segel ein Substitut, also ein &Auml;quivalent f&uuml;r Schiff zu machen. Nun ist die semantische Beziehung, welche der &Auml;quivalenz am n&auml;chsten steht, offensichtlich die &Auml;hnlichkeit [similitude], die spontan als eine Quasie-Identit&auml;t empfunden wird, auch wenn es sich nur um eine partielle &Auml;hnlichkeit [r&eacute;ssemblance] handelt. Es ergibt sich also eine fast unvermeidliche Konfusion (die man gerne als nat&uuml;rlich` sehen w&uuml;rde) zwischen <i>stehen f&uuml;r</i> und <i>sein wie</i>, in deren Namen jeder beliebige Tropus als Metapher <i>gelten</i> kann.&quot;
<!--V--><a href="wicfanme.html#V25" rel="appendix" class="V" target="blank"><!--/V--> [25] </a> F&uuml;r Schiff und Segel aus dem Beispiel G&eacute;rad Genettes k&ouml;nnte zur Verdeutlichung der Leistung des Witzes durchaus Penis und Geschlecht gesetzt werden: Penis f&uuml;r Geschlecht zu sagen, bedeutet, aus dem Penis ein &Auml;quivalent f&uuml;r Geschlecht zu machen. Der Penis wird als Quasie-Identit&auml;t des Geschlechts empfunden.
</P>
<P>
Wie die Identit&auml;t des Frauseins wird also auch das Geschlecht selbst, mithin jeder Unterschied zwischen den Geschlechtern einzig von dem Penis, mithin von der Unterscheidbarkeit des biologischen Geschlechts abgeleitet. In der Argumentation des Witzes leistet die Ungleichheit des Vorhandenseins oder Nichtvorhandenseins eines <b>Penis</b> nicht nur die prim&auml;re Kennzeichnung des biologischen Geschlechts, sondern gleichzeitig auch die der <b>gesellschaftlichen Ungleichheit von M&auml;nnern und Frauen</b>. Auch hier bringt die Ableitung jeder Ungleichheit zwischen den Geschlechtern aus der Ungleichheit des biologischen Geschlechts eine Aporie hervor. Es ist die Behauptung des Witzes, da&szlig; <b>M&auml;nner und Frauen ungleich</b> sind, da der Mann einen Penis hat und Frauen nicht; oder anders, <b>Frauen und M&auml;nner</b> sind <b>ungleich</b>, da M&auml;nner m&auml;nnlichen Geschlechts sind und Frauen weiblich, das hei&szlig;t, <b>Frauen und M&auml;nner</b> sind <b>ungleich</b>, denn Frauen sind Frauen und M&auml;nner sind M&auml;nner.
</P>
<P>
Die Metapher &quot;<b><i>Unterschied zwischen den Geschlechter</i></b>&quot; f&uuml;r &quot;<b>Penis</b>&quot; bringt hier also zusammen mit ihrem Kontext die Bedeutung einer Geschlechterordnung, welche an der Harmlosigkeit, an der rein &auml;sthetischen Funktion solcher und &auml;hnlicher sprachlicher Konstruktionen zweifeln l&auml;&szlig;t: &quot;Der gel&auml;ufigen Annahme entgegen, ist die Literatur nicht der Ort, an dem die unsichere Epistemologie der Metapher durch &auml;sthetische Lust suspendiert wird - auch wenn dieser Versuch ein konstitutives Moment ihres Systems ist. Sie ist eher derjenige Ort, an dem gezeigt wird, da&szlig; die M&ouml;glichkeit einer Konvergenz von Strenge und Lust T&auml;uschung ist. Die Konsequenzen dieses Gedankenganges f&uuml;hren zu der schwierigen Frage, ob das gesamte semantische, semiologische und performative Feld der Sprache als von tropologischen Modellen abgedeckt angesehen werden kann - eine Frage, die erst gestellt werden kann, nachdem die wuchernde und ersch&uuml;tternde Macht der fig&uuml;rlichen Sprache r&uuml;ckhaltlos anerkannt worden ist.&quot;
<!--V--><a href="wicfanme.html#V26" rel="appendix" class="V" target="blank"><!--/V--> [26] </a> Nat&uuml;rlich kann diese sich aufdr&auml;ngende Frage nicht in ihrer Tragweite beantwortet werden. Doch die ersch&uuml;tternde Macht der Sprache, von der Paul de Man spricht, scheint zumindest im vorliegenden Fall lediglich aus einem System der Sprache hervorzugehen, welche Bedeutung allein aus ihrer immanenten Struktur konstituiert. Dabei sind Tendenzen wirksam, die eben solche wuchernden Aporien hervorbringen, wie die der Geschlechterordnung. Bedeutung  - also auch die des gesamten Witzes - entsteht nicht in erster Linie durch eine vorhandene Verkn&uuml;pfung zwischen Signifikant und Signifikat, sondern aus den manipulierbaren Regeln eines Zusammenspiels der Signifikaten, aus dem komplexen Zusammenwirken widerspr&uuml;chlicher Tendenzen in der Struktur des semantischen Systems der Sprache. So w&auml;re es zumindest nicht weiter erstaunlich, wenn sich die gesamte Sprache als von tropologischen Modellen &uuml;bers&auml;ht erwiese, wie demjenigen, mit &quot;<b>Penis</b>&quot; oder &quot;biologischem Geschlecht&quot; die &quot;gesellschaftliche Geschlechtsspezifik&quot; beziehungsweise die &quot;<b>gesellschaftliche Ungleichheit von Mann und Frau</b>&quot; zu meinen.
</P>
<P>
Tats&auml;chlich ist das, was hier als Aporie, als unaufl&ouml;sbare logische Fehlkonstruktion erscheint, im Denken des Alltags, im etablierten Sprachgebrauch mehr oder weniger akzeptiert. Gerade dasjenige, was lediglich aus sich selbst begr&uuml;ndet wird, das hei&szlig;t dasjenige, was nur aus sich selbst heraus verstanden wird und nicht von au&szlig;en hergeleitet werden kann, gilt als im wahrsten Sinne des Wortes &quot;<b>selbstverst&auml;ndlich</b>&quot;.
</P>
<P>
Die Tatsache, da&szlig; die beiden Kategorien der Geschlechterordnung und die der Geschlechterordnung immanente gesellschaftliche Ungleichheit zwischen den beiden Geschlechtern aus den Geschlechtskategorien und der Ungleichheit selbst erkl&auml;rt wird, deutet jedoch nicht nur auf deren jeweilige Selbstverst&auml;ndlichkeit. Die Kategorien der Geschlechterordnung und die gesellschaftliche Ungleichheit k&ouml;nnen damit gleichzeitig nicht mehr hinterfragt werden, da sie nur an der Oberfl&auml;che dialektisch bestimmt als &quot;<b>Frauen</b> sind die, die keine <b>M&auml;nner</b> sind&quot; und umgekehrt. Es entspricht dem Charakter der Aporie, da&szlig; die Feststellung &quot;<b>Frauen</b> sind weiblich, weiblich ist das, was <b>Frauen</b> sind&quot; auf die Frage &quot;Was sind <b>Frauen</b>?&quot; keine weitere Antwort als eben &quot;<b>Frauen</b> sind die, die keine <b>M&auml;nner</b> sind&quot; erlaubt, so da&szlig; schlie&szlig;lich die Feststellung<b> </b>&quot;<b>Frauen und M&auml;nner</b> sind <b>ungleich</b>, denn <b>Frauen</b> sind <b>Frauen</b> und <b>M&auml;nner</b> sind <b>M&auml;nner</b>&quot; &uuml;berhaupt keine weitere Antwort auf die Frage &quot;Warum sind <b>Frauen</b> und <b>M&auml;nner</b> ungleich?&quot; zul&auml;&szlig;t. Dasjenige, was nur aus sich selbst begr&uuml;ndet ist, kann nicht nach seinen Gr&uuml;nden hinter-fragt werden, denn es fehlt eben jeder Hinter-Grund.
</P>
<P>
Denkbar sind zwei unterschiedliche Reaktionen auf das Problem, das Hinterfragen beider Feststellungen nicht beantworten zu k&ouml;nnen. Eine erste Strategie k&ouml;nnte versuchen, auf das Denken in Geschlechterkategorien zu verzichten, da diese  - wie auch die Ungleichheit zwischen den Geschlechtern -  nachweislich unbegr&uuml;ndet sind, auf nichts weiter beruhen als der Reproduktion ihrer selbst. Offenbar trifft dies f&uuml;r den vorliegenden Witz nicht zu, schlie&szlig;lich argumentiert er noch mit den Geschlechterkategorien, ohne diese zu hinterfragen. Die zweite Strategie w&uuml;rde nicht die Behauptungen &uuml;ber die Geschlechterordnung als absurd empfinden, sondern lediglich das Hinterfragen derselben. Die Kategorien der Geschlechterordnung erhalten dabei den Charakter eines unumst&ouml;&szlig;lichen Postulats, einer fundamentalen Konvention, die eben deshalb gegen jedes Hinterfragen so erbittert verteidigt werden mu&szlig;, weil ihr selbst jedes Fundament fehlt und ihre sich selbst tragenden Konstruktion durch jede Frage leicht umzusto&szlig;en ist. Die G&uuml;ltigkeit der Geschlechterordnung mu&szlig; als absolut angesehen werden, zur pauschalen G&uuml;ltigkeit gemacht werden, um &uuml;berhaupt vorhanden zu sein. Jedes partielle, individuelle In-Frage-stellen der Geschlechterordnung wird von einem solchen Standpunkt aus nicht nur als absurd gelten, sondern auch als Bedrohung, mithin als <b>verwerflich</b>.
</P>
<P>
Genau diese Haltung entspricht einer Tendenz des hier analysierten Witzes: Die Behauptung eines frauenspezifischen Wunsches erh&auml;lt pauschale G&uuml;ltigkeit f&uuml;r alle Frauen, wodurch in einem fragw&uuml;rdigen Umkehrschlu&szlig; die pauschale G&uuml;ltigkeit der Geschlechterordnung verifiziert wird. Die pauschale G&uuml;ltigkeit der Geschlechterordnung wird als <b>selbstverst&auml;ndlich</b> und mithin als nicht zu hinterfragen gekennzeichnet. Eine Tendenz des Witzes ist also die Bef&uuml;rwortung der pauschalen G&uuml;ltigkeit der Geschlechterordnung.
</P>
<P>
Die Analyse dieser Tendenz des Witzes hat jedoch Aporien aufgedeckt, deren Ursprung nicht nur in diesem einzelnen Witz liegen d&uuml;rfte und deren Wirksamkeit &uuml;ber die Sph&auml;re des Witzes hinausgehen k&ouml;nnte. M&ouml;glicherweise &auml;u&szlig;ert sich im Witz die Problematik einer Aporie, welche nicht nur die Bedeutung einer Geschlechterordnung innerhalb des Witzes hervorbringt, sondern die Geschlechterordnung innerhalb der Kultur. Ist dies wirklich der Fall, so m&uuml;&szlig;te die Analyse selbst in einer gr&ouml;&szlig;eren Tragweite verstanden werden: &quot;Einsicht in die Negativit&auml;t der Kultur ist verbindlich blo&szlig; dann, wenn sie sich ausweist als triftiger Befund der Wahrheit und Unwahrheit einer Erkenntnis, der Konsequenz oder Lahmheit eines Gedankens, der Stimmigkeit oder Br&uuml;chigkeit eines Gebildes, der Substantialit&auml;t oder Nichtigkeit einer Sprachfigur. Wo sie aufs Unzul&auml;ngliche st&ouml;&szlig;t, schreibt sie es nicht eilfertig dem Individuum und seiner Psychologie (...) zu, sondern sucht es aus der Unvers&ouml;hnlichkeit der Momente des Objektes abzuleiten. Sie geht der Logik seiner Aporien, der in der Aufgabe selber gelegten Unl&ouml;sbarkeit nach.&quot;
<!--V--><a href="wicfanme.html#V27" rel="appendix" class="V" target="blank"><!--/V--> [27] </a> Tats&auml;chlich wird sich sp&auml;ter zeigen, da&szlig; die latenten Bedeutungen des Witzes nicht mehr in allen ihren Ebenen der eindeutig bestimmbaren Psychologie von Individuen zuzuschreiben ist. Diese Tatsache wird aber wiederum bestimmte R&uuml;ckschl&uuml;sse auf den Charakter der Gesellschaft zulassen und zur Feststellung f&uuml;hren, da&szlig; die semantische Konstruktion des Witzes einen Diskurs von Bedeutungen abbildet, der im gesellschaftlichen, kulturellen Geschlechterdiskurs eine Entsprechung findet.
</P>
</div><a name="Ub7"></a>




<!-- menubox -->

<!-- navibox -->

<div class="txt">


<H2>3.2 Rechtfertigung der Geschlechterordnung aus dem Versto&szlig; gegen die Ordnung
</H2>
<P>
Die Tendenz des Witzes beschr&auml;nkt sich nicht auf das blo&szlig;e Bef&uuml;rworten einer pauschalen G&uuml;ltigkeit der Geschlechterordnung. Da diese selbst lediglich aus dem Gedankengang einer Aporie abzuleiten ist, wird die Geschlechterordnung noch auf eine zweite Art und Weise pauschal geltend gemacht. Es ist bereits erw&auml;hnt worden, da&szlig; den Frauen und speziell feministischen Frauen, deren Ziel eigentlich eine &Auml;nderung des Geschlechterverh&auml;ltnisses ist, der <b>Wunsch</b> nach dem Erhalt der <b>Ungleichheit zwischen Mann und Frau</b> zugeschrieben wird. Die Ziele und die Identit&auml;ten von denjenigen, welche die G&uuml;ltigkeit der Geschlechterordnung in Frage stellen, also von <b>emanzipierten Frauen </b>werden schlie&szlig;lich noch als <b>verwerflich</b> bezeichnet. Daraus l&auml;&szlig;t sich nicht nur ableiten, der Witz impliziere, da&szlig; sich kein Individuum der pauschalen G&uuml;ltigkeit von Kategorien der Geschlechterordnung entziehen kann, sondern auch, da&szlig; die Geschlechterordnung eben gerade auch von denjenigen reproduziert wird, die sie modifizieren oder abschaffen wollen. Das entspricht einer Variation der Argumentation der bereits untersuchten Aporien: Die <b>Ungleichheit zwischen M&auml;nnern und Frauen</b> gilt pauschal, weil sie auch f&uuml;r <b><i>Feministinnen</i></b> gilt und von ihnen <b><i>gew&uuml;nscht</i></b> ist; oder anders, die <b>Ungleichheit</b> zwischen den Geschlechtern und damit die Geschlechterordnung hat pauschale G&uuml;ltigkeit, denn sie gilt auch im Fall der Ausnahme, das hei&szlig;t f&uuml;r diejenigen, die sie leugnen. Diese Denkweise begr&uuml;ndet die G&uuml;ltigkeit der Geschlechterordnung mit ihrer G&uuml;ltigkeit f&uuml;r die Ausnahme, also die F&auml;lle der Ung&uuml;ltigkeit; oder anders, die G&uuml;ltigkeit gilt immer, denn sie gilt auch, wenn sie nicht g&uuml;ltig ist.
</P>
<P>

Wieder w&auml;ren zwei Strategien im Umgang mit dieser Aporie denkbar. Entweder mu&szlig; die pauschale G&uuml;ltigkeit absurd sein, da sie nicht immer zutrifft, oder die Annahme einer Ausnahme mu&szlig; als absurd aufgefa&szlig;t werden. Der Witz scheint eher dazu zu verleiten, mit der von ihm aufgeworfenen Aporie gem&auml;&szlig; der zweiten Strategie zu verfahren: nicht die pauschale G&uuml;ltigkeit der Geschlechterordnung ist absurd, sondern die Ausnahme. Das Hinterfragen der Geschlechterordnung durch die <b>Feministinnen</b> ist damit nicht nur als absurd und <b>verwerflich</b> gekennzeichnet, sondern erh&auml;lt auch die Funktion, eben durch ihre Absurdit&auml;t und <b>Verwerflichkeit</b>, also ihre Erfolglosigkeit die pauschale G&uuml;ltigkeit der Geschlechterordnung zu begr&uuml;nden und damit zu rechtfertigen. Der <b>verwerfliche</b> Versto&szlig; gegen die Regel der Geschlechterordnung, die Ausnahme best&auml;tigt und rechtfertigt diese Regel.
</P>
<P>
Dieses Rechtfertigen der Geschlechterordnung kann durch eine Betrachtung der Mechanismen n&auml;her beleuchtet werden, die eine Ausnahme als absurd erscheinen lassen. Der Charakter der Aporie verlangt nicht nur, da&szlig; eines ihrer Elemente, die G&uuml;ltigkeit oder die Ausnahme von der Geschlechterordnung als falsch erkannt wird. Gerade dadurch, da&szlig; sie eben eines von zwei Elementen enth&auml;lt, das unter den Bedingungen des anderen Elements falsch ist, setzt sie voraus, da&szlig; jeweils die Bedingungen des Elements, die das andere Element zu einem falschen machen, als richtig anerkannt werden. Die Aporie &uuml;bt einen Zwang aus, eines seiner Elemente als richtig und gerechtfertigt anzuerkennen: ist die pauschale G&uuml;ltigkeit der Geschlechterordnung richtig und gerechtfertigt, dann ist die Ausnahme, der Versto&szlig; gegen die Geschlechterordnung falsch, verwerflich und absurd; ist der Versto&szlig; gegen die Geschlechterordnung richtig und gerechtfertigt, dann ist die pauschale G&uuml;ltigkeit der Geschlechterordnung falsch, verwerflich und absurd. Wie beim Erfassen der Bedeutung des Wortes Feministinnen gezeigt wurde, liegt &quot;<b>verwerflich</b>&quot; im Bereich m&ouml;glicher assoziierter Bedeutungen von &quot;<b><i>Feministinnen</i></b>&quot;. Schon die Struktur des semantischen Systems der Sprache, erm&ouml;glicht es, Feminismus als Programm von &quot;Emanzen&quot;, als verwerflich anzusehen. Daher ist es naheliegend, eben den Versto&szlig; gegen die Geschlechterordnung durch die Feministinnen als verwerflich und absurd anzunehmen. In einem Umkehrschlu&szlig; vollzieht sich in der Folge die Rechtfertigung der Geschlechterordnung: ist die pauschale G&uuml;ltigkeit der Geschlechterordnung richtig und gerechtfertigt, dann ist der Versto&szlig; gegen die Geschlechterordnung falsch, verwerflich und absurd. Dieser Versto&szlig; ist verwerflich, dann bleibt also die G&uuml;ltigkeit der Geschlechterordnung richtig und gerechtfertigt. Genau diese Argumentation gegen den Feminismus sucht Heike Kahlert in ihrer Wirksamkeit im gesellschaftlichen Diskurs zu dekonstruieren, indem sie Derridas sprachtheoretisch begr&uuml;ndete Methode adaptiert, um zu dem Schlu&szlig; zu kommen, in letzter Konsequenz m&uuml;sse das gesellschaftliche System der Zweigeschlechtlichkeit dekonstruiert werden, die Bedeutungen von Geschlechterdifferenz sollten nicht mehr benannt werden.
<!--V--><a href="wicfanme.html#V28" rel="appendix" class="V" target="blank"><!--/V--> [28] </a> Gem&auml;&szlig;igtere Positionen verlangen, da&szlig; wenn nicht der Unterschied zwischen den Geschlechtern, so doch die Ungleichheit, die Hierarchie zwischen den Geschlechtern in seiner Konstruktion analysiert wird, um aufgehoben werden zu k&ouml;nnen: &quot;Begriffe [wie &quot;Mann&quot; und &quot;Frau&quot;] werden zwar (...) durch Eingrenzung bestimmt: was dem widerspricht, was definitorisch als dominant gesetzt wird, geh&ouml;rt nicht dazu. Insofern schaffen identit&auml;tslogische Definitionen Verschiedenheit. Aber Verschiedenheit mu&szlig; nicht Opposition hei&szlig;en. Zu Opposition werden Unterscheidungen erst, wenn sie sich als kontradiktorische wechselseitig ausschlie&szlig;en. Erst ein n&auml;chster Schritt setzt die Oppositionen in ein Verh&auml;ltnis der Asymmetrie oder Hierarchie. Aus einer Entgegensetzung (reine Unterscheidung) wird eine durch Dominanzanspruch bestimmte Negation. (...) Es gilt diesen Proze&szlig; reflexiv zu rekonstruieren, um der Kriterien innezuwerden, nach denen in Begriffsbestimmungen gewichtet und bewogen wurde.&quot;
<!--V--><a href="wicfanme.html#V29" rel="appendix" class="V" target="blank"><!--/V--> [29] </a>
</P>
<P>
Es geh&ouml;rt zu den fundamentalen Bedingungen der Rechtfertigung einer Geschlechterordnung durch den Witz, den Versto&szlig; der Feministinnen als absurd zu kennzeichnen, welcher die Aporie der Geschlechterordnung tats&auml;chlich in der beschriebenen Weise zu dekonstruiert, ihr die Bedeutsamkeit und Bedeutung nimmt. Das geschieht au&szlig;er durch die Struktur des semantischen Systems der Sprache, auch durch die Konstruktion der Aporie selbst. Der manifeste Wortlaut des Witzes meint &quot;<b><i>Feministinnen w&uuml;nschen, da&szlig; der Unterschied zwischen den Geschlechtern gr&ouml;&szlig;er ist</i></b>&quot;. Da die Bedeutung Feministinnen jedoch gerade dadurch definiert wird, da&szlig; diese <b>f&uuml;r gesellschaftliche</b> <b>Gleichstellung von Frauen eintreten</b>, mu&szlig; die Aussage als widerspr&uuml;chlich erkannt werden. Entweder die als Feministinnen Bezeichneten sind keine Feministinnen oder sie w&uuml;nschen keinen gr&ouml;&szlig;eren Unterschied. Der Witz verleitet dazu, das Problem dadurch zu l&ouml;sen, da&szlig; Feministinnen nicht als Feministinnen, sondern eben <b>wie selbstverst&auml;ndlich ohnehin alle Frauen</b> angesehen werden. Dies geschieht, indem er darauf anspielt, da&szlig; der Unterschied zwischen den Geschlechtern eben nicht nur die gesellschaftliche Ungleichheit meint, sondern auch das biologische Geschlecht. Meint aber das zweite Element der Aporie &quot;<b><i>w&uuml;nschen, da&szlig; der Unterschied zwischen den Geschlechtern gr&ouml;&szlig;er ist</i></b>&quot; das biologische Geschlecht, l&ouml;st sich die Aporie auf. Damit liegt die Entscheidung n&auml;her, die Bedeutung dieses zweiten Elements, von dem aus die Aporie aufzul&ouml;sen ist, als richtig anzunehmen, das erste Element mit der Bedeutung &quot;<b><i>Feministinnen</i></b>&quot; als fehlerhaft. Das Paradox der Bedeutung des Witzes wird also nicht nur deswegen als selbstverst&auml;ndlich und normal erscheinen, weil das semantische System der Sprache  - wie oben beschrieben -  zumindest die mit dem Wort &quot;<b><i>Feministin</i></b>&quot; verbundenen Teilbedeutungen schon als verwerflich, mithin als absurd kennzeichnet. Die Aporie der Geschlechterordnung wird auch durch eine zweite Argumentation &uuml;berdeckt, welche eben lediglich mit der Bedeutung &quot;biologisches Geschlecht&quot; f&uuml;r &quot;<b><i>Unterschied zwischen den Geschlechtern</i></b>&quot; arbeitet. Unter den Bedingungen dieser zweiten Argumentation ist bez&uuml;glich der Bedeutung der Geschlechterordnung, des Unterschieds zwischen den Geschlechtern keine Paradoxie wirksam: diejenige, die unter den Bedingungen der ersten entsteht, bleibt unbemerkt. In der Analyse dieses Wirkens einer Argumentation, die der eigentlichen obenauf gesetzt wird, ist nach der Untersuchung der Struktur der Sprache des Witzes auch eines der Projekte der Dekonstruktion verwirklicht: &quot;Es ist aber klar, da&szlig; die Dekonstruktion unter anderem ein Versuch ist, in dem Text, den sie analysiert, Aufpfropfungen zu identifizieren: Wo sind die Verbindungspunkte oder Akzente, wo Ableger eines Argumentationsstrangs, der einem anderen aufgepfropft wird?&quot;
<!--V--><a href="wicfanme.html#V30" rel="appendix" class="V" target="blank"><!--/V--> [30] </a>
</P>
<P>
Doch die Selektion einer der Bedeutungen &quot;Feminismus (das was Feministinnen ausmacht) ist absurd&quot; oder &quot;die Geschlechterordnung ist absurd&quot; wird auch noch durch ein weiteres Merkmal des Witzes gelenkt. Diese Entscheidung wird schon dadurch beeinflu&szlig;t, da&szlig; die relevante Bedeutung &quot;<b><i>Unterschied zwischen den Geschlechtern</i></b>&quot; manifest vorliegt, die von &quot;<b><i>Feministinnen</i></b>&quot; nur latent, n&auml;mlich &quot;<b>Frauen, die den Unterschied zwischen den Geschlechtern aufheben wollen</b>&quot;. Um der f&uuml;r die Aporie wirksamen latenten Bedeutung des Elements &quot;<b><i>Feministinnen</i></b>&quot; soviel Geltung zu verschaffen, da&szlig; es m&ouml;glich ist, sie genauso naheliegend als richtig und gerechtfertigt zu erkennen, wie die Bedeutung &quot;<b><i>w&uuml;nschen, da&szlig; der Unterschied zwischen den Geschlechtern gr&ouml;&szlig;er ist</i></b>&quot;, m&uuml;&szlig;te also eine nicht geringe Analysearbeit geleistet werden. Auf diese wird jedoch sicherlich verzichtet werden, wenn sich  - wie gezeigt -  auf schnellerem, einfacherem Wege eine L&ouml;sung der Aporie erreichen l&auml;&szlig;t, indem &quot;Feminismus ist absurd&quot; als richtig erkannt wird.
</P>
<P>
Genau diese L&ouml;sung der latent zu Tage tretenden Aporie, welche die G&uuml;ltigkeit einer Geschlechterordnung konstituiert, setzt aber voraus, da&szlig; diejenige, die eine Geschlechterordnung konstituiert, als selbstverst&auml;ndliches unumst&ouml;&szlig;liches Postulat verstanden wird, also in der im vorigen Kapitel beschriebenen Weise behandelt wird. Das hei&szlig;t also, schon um das latent zu Tage tretende Paradox der G&uuml;ltigkeit einer bestimmten Geschlechterordnung auch f&uuml;r Feministinnen zur Aufl&ouml;sung zu bringen, mu&szlig; die Geschlechterordnung als selbstverst&auml;ndlich gelten und erst in der Folge begr&uuml;ndet sich deren pauschale G&uuml;ltigkeit aus der Absurdit&auml;t des Feminismus als Ausnahme von der Geschlechterordnung. Ist die pauschale G&uuml;ltigkeit der Geschlechterordnung richtig und gerechtfertigt, dann ist der Versto&szlig; gegen die Geschlechterordnung falsch, verwerflich und absurd. Da dieser Versto&szlig; als verwerflich erkannt wird, mu&szlig; die G&uuml;ltigkeit der Geschlechterordnung richtig und gerechtfertigt scheinen. Damit ist es eine weitere Tendenz des Witzes, die pauschale G&uuml;ltigkeit der Geschlechterordnung zu rechtfertigen, indem der Versto&szlig; gegen ihre Regeln als absurd, verwerflich und erfolglos identifiziert wird.
</P>
</div><a name="Ub8"></a>




<!-- menubox -->

<!-- navibox -->

<div class="txt">


<H2>3.3 Verteidigung der Geschlechterordnung
</H2>
<P>
Es hat sich gezeigt, da&szlig; die Bedeutung des Witzes dazu zwingt, die Geschlechterordnung als g&uuml;ltig und selbstverst&auml;ndlich anzuerkennen. Geschieht dies nicht, so verharrt die Bedeutung in einer ungel&ouml;sten Paradoxie, der Gedankengang des Witzes kann nicht nachvollzogen werden; die besprochenen Aporien sind in der Bedeutung des Witzes enthalten und dienen ihr gleichzeitig als Fundament, auf der die Bedeutung fu&szlig;t und aus dem sie aufgebaut wird. Wird mit den Aporien verfahren wie in den beiden vorherigen Kapiteln beschrieben, erschlie&szlig;t sich eine Bedeutung des Witzes, die jedoch gerade das rechtfertigt, was zum Erschlie&szlig;en der Bedeutung als selbstverst&auml;ndliche Gegebenheit vorausgesetzt werden mu&szlig;te.
</P>
<P>
Diese Funktion des Witzes scheint nur dann entsprechend zweckm&auml;&szlig;ig zu sein, wenn die pauschale G&uuml;ltigkeit der Geschlechterordnung, die er rechtfertigt, eben doch nicht so selbstverst&auml;ndlich vorauszusetzen ist, wie es die Bedeutung des Witzes vorgibt. So stellt sich also die Frage, inwieweit es noch zum etablierten Sprachgebrauch geh&ouml;rt, von einer Geschlechterordnung auszugehen. Eine Aussage wie &quot;<b>Frauen und M&auml;nner</b> sind <b>ungleich</b>, da M&auml;nner m&auml;nnlichen Geschlechts sind und Frauen sich weiblich verhalten (das w&uuml;nschen, was alle Frauen w&uuml;nschen)&quot; offenbart nur dann ihren Charakter als Aporie, wenn sie zugespitzt wird in der Bedeutung &quot;<b>Frauen und M&auml;nner</b> sind <b>ungleich</b>, denn <b>Frauen</b> sind <b>Frauen</b> und <b>M&auml;nner</b> sind <b>M&auml;nner</b>&quot;. Au&szlig;erdem kennzeichnen die sprachlichen Bestandteile des Witzes, die lediglich diese latente Bedeutung zugrunde legen, nicht seinen Charakter als Witz. Die manifeste &Auml;u&szlig;erung &quot;<b><i>Feministinnen w&uuml;nschen, da&szlig; der Unterschied zwischen den Geschlechtern gr&ouml;&szlig;er ist!</i></b>&quot; ruft folgerichtig keinen Effekt des Lachens hervor, sie ist auch innerhalb einer beliebigen sprachlichen &Auml;u&szlig;erung denkbar, die nicht den Charakter eines Witzes besitzt. Aus beiden Gr&uuml;nden ist die Voraussetzung einer Geschlechterordnung dem etablierten Sprachgebrauch zugeh&ouml;rig.
</P>
<P>
Die Frage nach dem Grund f&uuml;r das Rechtfertigen der Geschlechterordnung mu&szlig; also auf einem anderem Wege beantwortet werden. Genauso wie die Voraussetzung einer Geschlechterordnung zum etablierten Sprachgebrauch z&auml;hlt, ist auch die Aussage &quot;<b>Frauen, die f&uuml;r gesellschaftliche</b> <b>Gleichstellung von Frauen eintreten</b>&quot; als Bedeutung des Wortes &quot;<b><i>Feministinnen</i></b>&quot; im Sprachgebrauch etabliert. Da&szlig; jedoch die Bedeutungen dieser beiden &Auml;u&szlig;erungen des etablierten Sprachgebrauchs in einem Verh&auml;ltnis der Konkurrenz zueinander stehen, wurde bereits durch die Paradoxie verdeutlicht, die beim Aufeinandertreffen beider Bedeutungen entsteht. Das Voraussetzen einer Geschlechterordnung mag also zum etablierten Sprachgebrauch geh&ouml;ren, doch droht ihrer etablierten Position Gefahr von der Bedeutung &quot;<b><i>Feministinnen</i></b>&quot;. Die Rechtfertigung der Geschlechterordnung ist also zweckm&auml;&szlig;ig als Reaktion auf diese Gefahr.
</P>
<P>
Die Rechtfertigung der Geschlechterordnung konnte sich  - wie im vorigen Kapitel gezeigt worden ist -  nur entwickeln, indem sie die konkurrierende Bedeutung &quot;<b><i>Feministinnen</i></b>&quot; als absurd kennzeichnete. Die Tendenz des Witzes ist also gleichzeitig auch aggressiv gegen die Feministinnen gerichtet. Dies wird deutlich aus der Art und Weise der aggressiven Verteidigung der Geschlechterordnung. F&uuml;r die Analyse der Tendenzen des Witzes war es bisher recht unbedeutend, da&szlig; der Wortlaut &quot;<b><i>Unterschied zwischen den Geschlechtern</i></b>&quot; und &quot;<b><i>manchmal</i></b>&quot; auf die Bedeutungen &quot;<b>Penis</b>&quot; und &quot;<b>beim heterosexuellen Geschlechtsverkehr</b>&quot; anspielt. Jedoch sind es gerade diese, welche den Witz eben in seinem Charakter als Witz ausmachen. Fehlen beide &Auml;u&szlig;erungen, l&ouml;st die verbleibende Aussage &quot;<b><i>Feministinnen w&uuml;nschen, da&szlig; der Unterschied zwischen den Geschlechtern gr&ouml;&szlig;er ist!</i></b>&quot; keinen Lacheffekt aus. Tats&auml;chlich geh&ouml;rt die Bedeutung nicht zum etablierten Sprachgebrauch. Die Aussage &quot;der <b>Penis </b>entspricht<b> der gesellschaftlichen Ungleichheit von M&auml;nnern und Frauen</b>&quot; kann nicht mehr durch eine Analyse als Aporie und Paradox entlarvt werden; das Ergebnis der Analyse, die Darstellung der Aporien, auf denen die Bedeutung des Witzes aufbaut, tritt schon in der latenten Bedeutung der Aussage zu Tage. Ist die latente Bedeutung als paradox erkennbar, kann sie nicht mehr zu dem etablierten Sprachgebrauch geh&ouml;ren. Die haupts&auml;chliche Leistung der Witzarbeit ist es mithin, genau diese latente Bedeutung durch die besprochenen Techniken der Verdichtung und Verschiebung in eine manifeste &Auml;u&szlig;erung zu kleiden, welche die Zensur passieren kann, welche vom etablierten Sprachgebrauch ausgeht. Die manifeste &Auml;u&szlig;erung &quot;<b><i>Unterschied zwischen den Geschlechtern</i></b>&quot; geh&ouml;rt zum etablierten Sprachgebrauch, l&ouml;st keinen Widerspruch der Zensur aus. Entfaltet sich jedoch ihre latente Bedeutung &quot;<b>Penis und damit die gesellschaftliche Ungleichheit von M&auml;nnern und Frauen</b>&quot; scheint diese die Zensur, welche sie unterdr&uuml;ckte, widerspruchsfrei &uuml;berwunden zu haben. Die psychische Energie dieses Unterdr&uuml;ckens, die psychische Energie der Zensur, also des Hemmnisses relativ zu dem Unterdr&uuml;ckten wird nun im Lachen frei.
</P>
<P>
Die Tendenz, eine Geschlechterordnung geltend zu machen, und die weitere Tendenz, diese Geschlechterordnung zu rechtfertigen, sollten  - wie sich gezeigt hat -  nicht auf direktem Wege den Effekt des Lachens hervorbringen. Dieser resultiert aus der Wirksamkeit einer dritten Tendenz, die sozusagen die Schwachstelle der Geschlechterordnung zu verteidigen sucht und dabei die beiden ersten voraussetzt. Von hieraus k&ouml;nnte also eine Aussage dar&uuml;ber hergeleitet werden, wie das Unbewu&szlig;te derjenigen Adressaten konditioniert sein mu&szlig;, welche &uuml;ber den Witz lachen, mithin auch der Personen, die ihn erz&auml;hlen um sich  - nach Freud -  von der Wirksamkeit der von ihnen geleisteten Witzarbeit zu &uuml;berzeugen.
<!--V--><a href="wicfanme.html#V31" rel="appendix" class="V" target="blank"><!--/V--> [31] </a> Da das Unbewu&szlig;te  - nach Lacan -  eine Struktur hat, die der Sprachstruktur entspricht,
<!--V--><a href="wicfanme.html#V32" rel="appendix" class="V" target="blank"><!--/V--> [32] </a> m&uuml;&szlig;te gefolgert werden, da&szlig; es eine Geschlechterordnung als g&uuml;ltig und gerechtfertigt ansieht in genau der Weise, wie es die in den beiden vorigen Kapitel analysierte sprachliche &Auml;u&szlig;erung tut. Weiterhin m&uuml;&szlig;te eine Zensur bewu&szlig;t sein, die das Ableiten der Geschlechterordnung aus dem biologischen Geschlecht und den Versuch der Rechtfertigung einer Geschlechterordnung, damit auch die Bef&uuml;rwortung ihrer gesellschaftlichen Wirksamkeit verbietet. Die kontrollierende Zensur und die kontrollierte, unterdr&uuml;ckte unbewu&szlig;te Anschauung stehen in einer Opposition zueinander, welche die Spannung aufbaut, deren Energie im Lachen frei wird, wenn die Opposition scheinbar aufgehoben ist. Der Witz richtet sich demnach wohl eher an Adressaten, die zwar unbewu&szlig;t dem traditionell m&auml;nnlichen Programm einer selbstverst&auml;ndlichen Geschlechterordnung anh&auml;ngen, denen aber bewu&szlig;t ist, da&szlig; diese eben unbegr&uuml;ndet ist.
</P>
<P>

Andererseits k&ouml;nnte aber auch lediglich dar&uuml;ber gelacht werden, da&szlig; im Witz der Versuch scheitert, die Geschlechterordnung symbolisch beim heterosexuellen Geschlechtsverkehr wiederherzustellen. Die Zensur w&uuml;rde dabei von der Erfahrung ausgemacht, da&szlig; die Geschlechterordnung durchaus in phalokratischer Weise hergestellt werden kann; das hiervon unterdr&uuml;ckte Unbewu&szlig;te, w&auml;re dann der Wunsch, eben diesem Phallus seine Potenz zu rauben, die Geschlechterordnung herzustellen.
</P>
<P>
Eine denkbare dritte Art von Adressaten, auf welche die Konditionierung der beiden ersten nicht zutrifft, w&uuml;rde nun lediglich aus Schadenfreude  - ein Effekt, den Freud analysiert
<!--V--><a href="wicfanme.html#V33" rel="appendix" class="V" target="blank"><!--/V--> [33] </a> -  &uuml;ber die Unzul&auml;nglichkeit des Geschlechts lachen.
</P>
<P>
Der Adressat des Witzes l&auml;&szlig;t sich hier also nicht genau bestimmen. Das deutet auf ein Ph&auml;nomen, da&szlig; auch Peter Fuchs beobachtet. &quot;Adressabilit&auml;t ist die condition sine qua non f&uuml;r die Genesis und Reproduktion von Bewu&szlig;tsein. Eine Anschrift zu sein, in kommunikativen Kontexten zu z&auml;hlen, ein eigenes Gewicht zu haben, kurz, geh&ouml;rt zu werden und h&ouml;renswert zu sein, das ist die Sinnofferte, die vor der Ratifikation aller anderen Selektionszumutungen ratifiziert werden mu&szlig;.&quot;
<!--V--><a href="wicfanme.html#V34" rel="appendix" class="V" target="blank"><!--/V--> [34] </a> Gerade diese Adresse ist nun aber nicht mehr bestimmbar, sie wird beliebig und kennzeichnet damit wohl eher postmoderne gesellschaftliche Verh&auml;ltnisse, als moderne, wie Fuchs meint: &quot;Sie [die Adresse] ist nicht komplett selbstbeobachtungsf&auml;hig, sie ist keine zeitfest durchgehaltene Identit&auml;t, sie changiert, das hei&szlig;t: Sie wechselt die Verhaltensstandards situativ. (...) Eine Metapher daf&uuml;r w&auml;re, da&szlig; die kommunikative Konstruktion einer Adresse unter modernen [?] gesellschaftlichen Bedingungen die Konstruktion eines Feldes ist, einer Transgression, und eine weitere Metapher daf&uuml;r w&auml;re, da&szlig; die Konstruktion des Feldes unter die Bedingungen einer Unsch&auml;rferelation ger&auml;t: Es l&auml;&szlig;t sich sozusagen nicht gleichzeitig, es l&auml;&szlig;t sich nicht komplett beobachten.&quot;
<!--V--><a href="wicfanme.html#V35" rel="appendix" class="V" target="blank"><!--/V--> [35] </a>
</P>
<P>
Obwohl also der Adressat des Witzes nicht n&auml;her bestimmbar ist, als oben aufgef&uuml;hrt, lachen doch alle denkbaren Adressaten genau &uuml;ber die selbe Konstruktion innerhalb des Witzes, die lediglich auf einer weiteren Ebene die jeweils erw&auml;hnten, unterschiedlichen Bedeutungen erhalten hat. Auf einer ersten Ebene m&uuml;ssen jedoch diejenigen Bedeutungen des Witzes erhalten bleiben, welche f&uuml;r das Verstehen des Witzes als entscheidend beschrieben wurden. Der Witz zwingt also jeden Adressaten zum Verst&auml;ndnis, eine gerechtfertigte, pauschal g&uuml;ltige Geschlechterordnung als im Sprachgebrauch nicht mehr etabliert, aber als unterdr&uuml;cktes Bed&uuml;rfnis anzuerkennen. Verfehlt er also seinen Zweck, das Unbewu&szlig;te, das Unterdr&uuml;ckte wieder zur Geltung zu bringen, so wird er, wenn auch im geringem Ma&szlig;e, dem Adressaten die Zensur und ein ins Unbewu&szlig;te gebanntes Bed&uuml;rfnis nach der G&uuml;ltigkeit der Geschlechterordnung zuschreiben.
</P>
<P>

Der Witz beeinflu&szlig;t die Konditionierung der Adressaten dahingehend, da&szlig; sein Verst&auml;ndnis erst m&ouml;glich wird. Ihm selbst kommt damit die F&auml;higkeit zu, im sprachlichen System mitzubestimmen, welcher Sprachgebrauch als etabliert gelten darf und welcher unbewu&szlig;t ist. Die Bedeutung, welche im Sprachgebrauch nicht etabliert ist und in der Folge den Charakter als Witz hervorruft, entspricht der, die gesellschaftliche Ungleichheit von M&auml;nnern und Frauen, also die Geschlechterordnung allein auf den Unterschied des biologischen Geschlechts zur&uuml;ckzuf&uuml;hren. Genau diese war es aber auch, welche die Aporie bedingte, die im Rahmen der Geschlechterordnung den Mann als m&auml;nnlich und die Frau als weiblich erkl&auml;rt, das hei&szlig;t, die Geschlechterordnung nur aus sich selbst heraus ableitet und versteht. Also mu&szlig; gerade dasjenige gegen die konkurrierende Bedeutung &quot;<b><i>Feministin</i></b>&quot; verteidigt werden, was die Bedeutung der Geschlechterordnung mit allen immanenten Paradoxien hervorbringt. Gleichzeitig scheint genau dieses Ableiten der Geschlechterordnung aus dem biologischen Geschlecht von der Konkurrenz derjenigen Bedeutungen aus dem etablierten Sprachgebrauch verdr&auml;ngt zu sein, die hier in dem Wort &quot;Feminismus&quot; zusammengefa&szlig;t werden. Der Diskurs zwischen diesem Feminismus und der Bedeutung einer pauschal g&uuml;ltigen Geschlechterordnung ist also in einem Stadium, in dem die Voraussetzungen der Geschlechterordnung als offen zutagetretende Paradoxien aus dem etablierten Sprachgebrauch, aus dem etablierten Denken verbannt werden. So bef&ouml;rdert sie der Witz aus dem Unbewu&szlig;ten wieder zur offen ausgesprochenen Geltung, indem er eine Zensur des etablierten Sprachgebrauchs umgeht, die etwa &quot;der Unterschied des biologischen Geschlecht kann und darf keine gesellschaftliche Ungleichheit begr&uuml;nden&quot; meinen k&ouml;nnte. W&auml;hrend also ihre Voraussetzungen nicht im etablierten Sprachgebrauch, sondern nur unbewu&szlig;t gelten, geh&ouml;rt die Geschlechterordnung selbst noch zum etablierten Sprachgebrauch, auf die keine Zensur der Bedeutung Feminismus einen hemmenden, unterdr&uuml;ckenden Einflu&szlig; aus&uuml;ben kann. Die ihr immanenten Aporien treten in ihrer Bedeutung nicht zu Tage, w&auml;hrend die Paradoxie ihrer Voraussetzung l&auml;ngst beleuchtet ist.
</P>
<P>
Der Witz kennt sozusagen die strategische Lage eines Geschlechterdiskurses um etablierte Bedeutungen im semantischen System der Sprache. Doch verteidigt seine Tendenz nicht nur die gef&auml;hrdete Geschlechterordnung, sondern er begr&uuml;ndet auch die Gef&auml;hrdung. Hier kommt erneut der Mechanismus zum tragen, der den Penis zum Symbol f&uuml;r das Geschlecht, zum In-Begriff des Unterschied zwischen den Geschlechtern macht. &quot;Was Begriff und Symbol verbindet, ist ihre Indifferenz gegen die Anwesenheit dessen, was sie vorzustellen anweisen. W&auml;hrend der Begriff potentiell auf Anschauung tendiert und angewiesen bleibt, l&ouml;st sich das Symbol in der umgekehrten Richtung von dem, wof&uuml;r es steht. Es mag sein, da&szlig; die F&auml;higkeit zum Symbol aus der Unf&auml;higkeit zur Abbildung entstanden ist, wie Freud es vermutet (...). Entscheidend ist, da&szlig; dieses elementare Organ des Verh&auml;ltnisses zur Welt Abkehr von Wahrnehmung und Vergegenw&auml;rtigung erm&ouml;glicht als freie Verf&uuml;gung &uuml;ber das Ungegenw&auml;rtige. (...) Die Fahne repr&auml;sentiert nicht nur den Staat, der sich ihre Farbenfolge gew&auml;hlt hat, sondern sie kann im Gegensatz zu diesem erbeutet oder gesch&auml;ndet, in der Stellung der Trauer oder des sportlichen Sieges gezeigt, zu Zwecken mi&szlig;braucht und zu anderen hochgehalten werden.&quot;
<!--V--><a href="wicfanme.html#V36" rel="appendix" class="V" target="blank"><!--/V--> [36] </a> Die Bedeutung &quot;Fahne&quot; aus Hans Blumenbergs Beispiel m&uuml;&szlig;te hier ersetzt werden durch die Bedeutung &quot;<b>Penis</b>&quot;: Der Penis repr&auml;sentiert also nicht nur das m&auml;nnliche Geschlecht, sondern er kann sich im Gegensatz zu diesem als Sieger im Geschlechterdiskurs zu alter Macht erheben oder er kann sich im Kampf der Geschlechter als unzul&auml;ngliche Waffe erweisen. Der Begriff, das Symbol &quot;<b>Penis</b>&quot; erm&ouml;glicht damit die freie Verf&uuml;gung &uuml;ber das Geschlecht, mithin die Geschlechterordnung, welche eben  - wie in den vorigen Kapiteln gezeigt wurde -  lediglich das Konstrukt einer Aporie bleibt und daher weder gegenw&auml;rtig, noch greifbar, noch verf&uuml;gbar ist.
</P>
<P>
Das was f&uuml;r Aporie einer Geschlechterordnung &uuml;berhaupt Voraussetzung ist, das durch den Penis symbolisierte biologische Geschlecht wird durch dessen Aktivit&auml;t aber nicht im Sinne dieser Geschlechterordnung verf&uuml;gbar. Der vorliegende Witz macht dagegen in der Unzul&auml;nglichkeit des Symbols &quot;<b>Penis</b>&quot; das Versagen der Geschlechterordnung verf&uuml;gbar und greifbar, begreiflich. Die Gefahr, die der Geschlechterordnung droht, wird n&auml;mlich auf eine Unzul&auml;nglichkeit des biologischen Geschlechts, des Penis zur&uuml;ckgef&uuml;hrt, nicht auf diejenige, keine gesellschaftliche Ungleichheit rechtfertigen zu k&ouml;nnen, sondern auf diejenige, zu klein zu sein: gerade in Situationen, wo eine potente Voraussetzung f&uuml;r die Geschlechterordnung und damit f&uuml;r die gesellschaftliche Ungleichheit selbst von Feministinnen gefragt ist, erf&uuml;llt diese Voraussetzung, das Geschlecht nicht seinen Zweck, sondern ist und bleibt zu klein. Selbst dann, wenn das Zur&uuml;ckf&uuml;hren des gesellschaftlichen Unterschieds zwischen M&auml;nnern und Frauen kein in das Unbewu&szlig;te verdr&auml;ngter Sprachgebrauch und als Denkweise gar nicht mehr vorhanden ist, darf noch h&auml;misch &uuml;ber das Scheitern des Versuchs gelacht werden, die Geschlechterordnung beim Sex herzustellen.
</P>

</div><a name="Ua5"></a>



<!-- menubox -->

<!-- navibox -->

<div class="txt">


<H1>Literatur
</H1>
<P>
Adorno, Theodor / Tiedemann Rolf (Hrsg.); Gesammelte Schriften; Bd. 10, Kulturkritik und Gesellschaft I; Frankfurt a.M. 1977
</P>
<P>
Becker-Schmidt, Regina; Einheit - Zweiheit - Vielheit. Identit&auml;tslogische Implikationen; in: Zeitschrift f&uuml;r Frauenforschung; 14. Jg.; Heft 1,2; 1996
</P>
<P>
Birus, Hendrik; Freuds der Witz und seine Beziehung zum Unbewussten` als Modell einer Textsortenanalyse; in: Freiburger Literaturpsychologische Gespr&auml;che; hrsg. Von Johannes Cremerius; besorgt von Carl Pietzcker
</P>
<P>
Blumenberg, Hans; Schiffbruch mit Zuschauer; Frankfurt a. M.; 1979
</P>
<P>
Carnap, Rudolf; Bedeutung und Notwendigkeit, Eine Studie zur Semantik und modalen Logik; &uuml;bersetzt von Wilhelm Bader; Wien, New York; 1972; englische Erstver&ouml;ffentlichung: Meaning and Necessity; Chicago; 1947
</P>
<P>
Culler, Jonathan; Dekonstruktion, Derrida und die poststrukturale Literaturtheorie; &uuml;bersetzt von Manfred Momberger; Reinbeck bei Hamburg; 1988; englische Erstver&ouml;ffentlichung: On Deconstruction, Theory and Criticism after Structuralism; New York; 1982
</P>
<P>
Derrida, Jacques; Die Schrift und die Differenz; &uuml;bersetzt von Rodolphe Gasche; Frankfurt a.M.; 1972; franz&ouml;sische Erstver&ouml;ffentlichung: L`&Eacute;criture et la Diff&eacute;rence; Paris; 1967
</P>
<P>
Derrida, Jacques; Grammatologie; &uuml;bersetzt von Hans-J&ouml;rg Rheinberger; Frankfurt a.M.; 1974; franz&ouml;sische Erstver&ouml;ffentlichung: De la grammatologie; Paris; 1967
</P>
<P>
Freud, Sigmund; Der Witz und seine Beziehung zum Unbewussten; Frankfurt a. M.; 1992; Erstver&ouml;ffentlichung: Wien, Leipzig; 1905
</P>
<P>
Fuchs, Peter; Das Unbewu&szlig;te in Psychoanalyse und Systemtheorie, Die Herrschaft der Verlautbarung und die Erreichbarkeit des Bewu&szlig;tseins; Frankfurt a.M.; 1998
</P>
<P>
Genette, G&eacute;rad; Die restringierte Rhetorik; &uuml;bersetzt von Wolfgang Eitel; in: Haverkamp (Hrsg.); Theorie der Metapher; 2. Aufl.; Darmstadt; 1996; franz&ouml;sische Erstver&ouml;ffentlichung: La rh&eacute;torique restreinte; in: Communications; Nr. 16; 1970
</P>
<P>
Haverkamp (Hrsg.); Theorie der Metapher; 2. Aufl.; Darmstadt; 1996
</P>
<P>
Jakobson, Roman / Halle, Morris; Grundlagen der Sprache; &uuml;bersetzt von Georg Friedrich Meier; Berlin; 1960; englische Erstver&ouml;ffentlichung: Fundamentals of Language; The Hague; 1956
</P>
<P>
Kahlert, Heike; Demokratisierung des Gesellschafts- und Geschlechtervertrags. Differenz und Gleichheit; in: Zeitschrift f&uuml;r Frauenforschung; 13. Jg.; Heft 4; 1995
</P>
<P>
Lacan, Jacques; Schriften II; &uuml;bersetzt von Norbert Haas; Olten; 1975; franz&ouml;sische Erstver&ouml;ffentlichung: Linstance de la lettre dans linconscient ou la raison depuis Freud; in: La Psychanalyse; Nr. 3; 1957
</P>
<P>
Lang, Hermann; Die Sprache und das Unbewu&szlig;te, Jacques Lacans Grundlegung der Psychoanalyse; Frankfurt a.M.; 1973
</P>
<P>
Man, Paul de; Epistemologie der Metapher; &uuml;bersetzt von Werner Hamacher; in: Haverkamp (Hrsg.); Theorie der Metapher; 2. Aufl.; Darmstadt; 1996; englische Erstver&ouml;ffentlichung: The Epistemology of Metaphor; in: Cirtical Inquiry; Nr. 5; 1978
</P>
<P>
Saussure, Ferdinand de; Cours de linguistique g&eacute;n&eacute;rale; 2. Aufl.; Paris; 1922
</P>
<P>
Weinrich, H.; Sprache in Texten; Klett-Cotta; 1976</P>

<BR><HR><BR>
<DIV class="anmerkung">
<H1>Anmerkungen</H1>
<P class="V">
<a name="V1"> [1] </a> - Vgl. Freud, Sigmund; Der Witz und seine Beziehung zum Unbewussten; Frankfurt a. M.; 1992; S. 33
<BR>
Erstver&ouml;ffentlichung: Wien, Leipzig; 1905
</P>
<P class="V">
<a name="V2"> [2] </a> - Carnap, Rudolf; Bedeutung und Notwendigkeit, Eine Studie zur Semantik und modalen Logik; &uuml;bersetzt von Wilhelm Bader; Wien, New York; 1972; S. 54
<BR>
englische Erstver&ouml;ffentlichung: - Meaning and Necessity; Chicago; 1947
</P>
<P class="V">
<a name="V3"> [3] </a> - Vgl. Jakobson, Roman / Halle, Morris; Grundlagen der Sprache; &uuml;bersetzt von Georg Friedrich Meier; Berlin; 1960; S. 52 ff.
</P>
<P class="V">
<a name="V4"> [4] </a> - Vgl. Saussure, Ferdinand de; Cours de linguistique g&eacute;n&eacute;rale; 2. Aufl.; Paris; 1922, S. 170 f.
</P>
<P class="V">
<a name="V5"> [5] </a> - Jakobson, Roman / Halle, Morris; Grundlagen der Sprache; &uuml;bersetzt von Georg Friedrich Meier; Berlin; 1960; S. 52 ff.
<BR>
englische Erstver&ouml;ffentlichung: - Fundamentals of Language; The Hague; 1956
</P>
<P class="V">
<a name="V6"> [6] </a> - Weinrich, H.; Sprache in Texten; Klett-Cotta; 1976; S. 301 f.
</P>
<P class="V">
<a name="V7"> [7] </a> - Birus, Hendrik; Freuds der Witz und seine Beziehung zum Unbewussten` als Modell einer Textsortenanalyse; in: Freiburger Literaturpsychologische Gespr&auml;che; hrsg. Von Johannes Cremerius; besorgt von Carl Pietzcker; S. 267
</P>
<P class="V">
<a name="V8"> [8] </a> - Freud, Sigmund; Der Witz und seine Beziehung zum Unbewussten; Frankfurt a. M.; 1992; S. 179
<BR>
Erstver&ouml;ffentlichung: Wien, Leipzig; 1905
</P>
<P class="V">
<a name="V9"> [9] </a> - Vgl. ebd. S. 58 f.
</P>
<P class="V">
<a name="V10"> [10] </a> - Vgl. ebd. S. 110
</P>
<P class="V">
<a name="V11"> [11] </a> - Vgl. ebd. S. 134
</P>
<P class="V">
<a name="V12"> [12] </a> - Vgl. ebd. S. 151
</P>
<P class="V">
<a name="V13"> [13] </a> - Derrida, Jacques; Grammatologie; &uuml;bersetzt von Hans-J&ouml;rg Rheinberger; Frankfurt a.M.; 1974; S. 38
<BR>
franz&ouml;sische Erstver&ouml;ffentlichung: De la grammatologie; Paris; 1967
</P>
<P class="V">
<a name="V14"> [14] </a> - Birus, Hendrik; Freuds der Witz und seine Beziehung zum Unbewussten` als Modell einer Textsortenanalyse; in: Freiburger Literaturpsychologische Gespr&auml;che; S. 267
</P>
<P class="V">
<a name="V15"> [15] </a> - Vgl. Freud, Sigmund; Der Witz und seine Beziehung zum Unbewussten; Frankfurt a. M.; 1992; S. 162
<BR>
Erstver&ouml;ffentlichung: Wien, Leipzig; 1905
</P>
<P class="V">
<a name="V16"> [16] </a> - Vgl. ebd. S. 163 ff.
</P>
<P class="V">
<a name="V17"> [17] </a> - Lacan, Jacques; Schriften II; &uuml;bersetzt von Norbert Haas; Olten; 1975; S. 20
<BR>
franz&ouml;sische Erstver&ouml;ffentlichung: Linstance de la lettre dans linconscient ou la raison depuis Freud; in: La Psychanalyse; Nr. 3; 1957; S. 47 81
</P>
<P class="V">
<a name="V18"> [18] </a> - Lacan, Jacques; Schriften II; &uuml;bersetzt von Norbert Haas; Olten; 1975; S. 26
<BR>
franz&ouml;sische Erstver&ouml;ffentlichung: Linstance de la lettre dans linconscient ou la raison depuis Freud; in: La Psychanalyse; Nr. 3; 1957; S. 47 81
</P>
<P class="V">
<a name="V19"> [19] </a> - Vgl. Freud, Sigmund; Der Witz und seine Beziehung zum Unbewussten; Frankfurt a. M.; 1992; S. 161
<BR>
Erstver&ouml;ffentlichung: Wien, Leipzig; 1905
</P>
<P class="V">
<a name="V20"> [20] </a> - Vgl. ebd. S. 164 ff.
</P>
<P class="V">
<a name="V21"> [21] </a> - Vgl. ebd. S. 169
</P>
<P class="V">
<a name="V22"> [22] </a> - de Man, Paul; Epistemologie der Metapher; &uuml;bersetzt von Werner Hamacher; in: Haverkamp (Hrsg.); Theorie der Metapher; 2. Aufl.; Darmstadt; 1996; S. 435
<BR>
englische Erstver&ouml;ffentlichung: The Epistemology of Metaphor; in: Cirtical Inquiry; Nr. 5; 1978; S. 12 30
</P>
<P class="V">
<a name="V23"> [23] </a> - Derrida, Jacques; Die Schrift und die Differenz; &uuml;bersetzt von Rodolphe Gasche; Frankfurt a.M.; 1972; S. 323
<BR>
franz&ouml;sische Erstver&ouml;ffentlichung: L`&Eacute;criture et la Diff&eacute;rence; Paris; 1967
</P>
<P class="V">
<a name="V24"> [24] </a> - Lang, Hermann; Die Sprache und das Unbewu&szlig;te, Jacques Lacans Grundlegung der Psychoanalyse; Frankfurt a.M.; 1973; S. 234
</P>
<P class="V">
<a name="V25"> [25] </a> - Genette, G&eacute;rad; Die restringierte Rhetorik; &uuml;bersetzt von Wolfgang Eitel; in: Haverkamp (Hrsg.); Theorie der Metapher; 2. Aufl.; Darmstadt; 1996; S. 250
<BR>
franz&ouml;sische Erstver&ouml;ffentlichung: La rh&eacute;torique restreinte; in: Communications; Nr. 16; 1970; S. 158 171
</P>
<P class="V">
<a name="V26"> [26] </a> - de Man, Paul; Epistemologie der Metapher; &uuml;bersetzt von Werner Hamacher; in: Haverkamp (Hrsg.); Theorie der Metapher; 2. Aufl.; Darmstadt; 1996; S. 437
<BR>
englische Erstver&ouml;ffentlichung: The Epistemology of Metaphor; in: Cirtical Inquiry; Nr. 5; 1978; S. 12 30
</P>
<P class="V">
<a name="V27"> [27] </a> - Adorno, Theodor / Tiedemann Rolf (Hrsg.); Gesammelte Schriften; Bd. 10, Kulturkritik und Gesellschaft I; Frankfurt a.M. 1977; S. 27
</P>
<P class="V">
<a name="V28"> [28] </a> - Vgl. Kahlert, Heike; Demokratisierung des Gesellschafts- und Geschlechtervertrags. Differenz und Gleichheit; in: Zeitschrift f&uuml;r Frauenforschung; 13. Jg.; Heft 4; 1995; S. 7
</P>
<P class="V">
<a name="V29"> [29] </a> - Becker-Schmidt, Regina; Einheit - Zweiheit - Vielheit. Identit&auml;tslogische Implikationen; in: Zeitschrift f&uuml;r Frauenforschung; 14. Jg.; Heft 1,2; 1996; S. 9
</P>
<P class="V">
<a name="V30"> [30] </a> - Culler, Jonathan; Dekonstruktion, Derrida und die poststrukturale Literaturtheorie; &uuml;bersetzt von Manfred Momberger; Reinbeck bei Hamburg; 1988; S. 150
<BR>
englische Erstver&ouml;ffentlichung: On Deconstruction, Theory and Criticism after Structuralism; New York; 1982
</P>
<P class="V">
<a name="V31"> [31] </a> - Vgl. Freud, Sigmund; Der Witz und seine Beziehung zum Unbewussten; Frankfurt a. M.; 1992; S. 169
<BR>
Erstver&ouml;ffentlichung: Wien, Leipzig; 1905
</P>
<P class="V">
<a name="V32"> [32] </a>  - Vgl. Lang, Hermann; Die Sprache und das Unbewu&szlig;te, Jacques Lacans Grundlegung der Psychoanalyse; Frankfurt a.M.; 1973; S. 234
</P>
<P class="V">
<a name="V33"> [33] </a> - Vgl. Freud, Sigmund; Der Witz und seine Beziehung zum Unbewussten; Frankfurt a. M.; 1992; S. 117 ff.
<BR>
Erstver&ouml;ffentlichung: Wien, Leipzig; 1905
</P>
<P class="V">
<a name="V34"> [34] </a> - Fuchs, Peter; Das Unbewu&szlig;te in Psychoanalyse und Systemtheorie, Die Herrschaft der Verlautbarung und die Erreichbarkeit des Bewu&szlig;tseins; Frankfurt a.M.; 1998; S. 182
</P>
<P class="V">
<a name="V35"> [35] </a> - Fuchs, Peter; Das Unbewu&szlig;te in Psychoanalyse und Systemtheorie, Die Herrschaft der Verlautbarung und die Erreichbarkeit des Bewu&szlig;tseins; Frankfurt a.M.; 1998; S. 231 f.
</P>
<P class="V">
<a name="V36"> [36] </a> - Blumenberg, Hans; Schiffbruch mit Zuschauer; Frankfurt a. M.; 1979; S. 86
</P>


	</main>
	<footer>
	<div>
		<h3>Kontakt</h3>
		<p class="NoneDeco">
			Matthias Franke<br />
			Mobile: +49 171 978 0954<br />
			Mail: mail@franke-matthias.de
		</p>
	</div>
	<div>
		<h3>Legal Conditions</h3>
		<ul>
			<li><a href="impressum.html">Impressum</a></li>
			<li><a href="datenschutz.html">Datenschutz</a></li>
			<li><a href="disclaimer.html">Disclaimer</a></li>
			<li><a href="lizenz.html">Lizenzbedingungen</a></li>
			<li><a href="agb.html">AGB</a></li>
		</ul>
	</div>
</footer>


	<script>

	function togglePosition(id) {
		e = document.getElementById(id);
		if(e != null){
			if(e.style.position == "absolute"){
				e.style.position = "fixed";
			}
			else{
				e.style.position = "absolute";
			}
		}
	}

	function toggleDisplay(id) {
		e = document.getElementById(id);
		if(e != null){
			if(e.style.display == "none"){
				e.style.display = "block";
			}
			else{
				e.style.display = "none";
			}
		}
	}

</script>


</body>
</html>